Repository: booktype/Booktype
Catalog: lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: de, ja, nb, nl, ru, sq

source: New Books
de: Neue Bücher
nb: Nye bøker

source: No new books
de: Keine neuen Bücher
nb: Ingen nye bøker

source: New Groups
de: Neue Gruppen
nb: Nye grupper

source: No new groups
de: Keine neuen Gruppen
nb: Ingen nye grupper

source: Modified chapters
de: Veränderte Kapitel
nb: Kapitler som er endret

source: No Activity
de: Keine Aktivität
nb: Ingen aktivitet

source: Weekly report for %(booktype_name)s (%(date_start)s - %(date_end)s)
de: Wöchentlicher Report für %(booktype_name)s (%(date_start)s - %(date_end)s)
nb: Ukentlig rapport for %(booktype_name)s (%(date_start)s - %(date_end)s)

source: Updates
de: Aktualisierungen
nb: Oppdateringer

source: New users
de: Neue Nutzer
nb: Nye brukere

source: New books
de: Neue Bücher
nb: Nye bøker

source: Most active books
de: Aktivste Bücher
nb: Bøker med mest aktivitet

source: No active books
de: Keine aktiven Bücher
nb: Ingen aktive bøker

source: Most active users
de: Aktivste Nutzer
nb: Mest aktive brukere

source: No active users
de: Keine aktiven Nutzer
nb: Ingen aktive brukere

source: Select from the themes available
de: Wähle von verfügbaren Layouts
nb: Velg mellom de tilgjengelige malene

source: reset
de: zurücksetzen
nb: tilbakestill
ru: сбросить

source: new
de: neu
nb: nytt

source: needs content
de: benötigt Inhalt
nb: Mangler innhold

source: completed
de: abgeschlossen
nb: ferdig

source: to be proofed
de: Korrektorat
nb: til korrektur

source: PDF Legacy (deprecated)
de: Überholte PDF Version

source: Please note: Mathematical formulae have been found, and highlighted in the text. These formulae are not supported by many e-readers, or the Booktype editor at present.
de: Hinweis: Beim importieren wurde Formeln gefunden und im Text markiert, die von vielen E-Readern und Booktype aktuell nicht unterstützt werden.
nb: Merk: Det er funnet matematiske formler i teksten. Booktype-plattformen støtter for øyeblikket ikke matematiske formler.

source: The file could not be imported because it was not saved in the .docx format. Try to open the file in Word and save it as a .docx.
de: Datei konnte nicht importiert werden, da sie nicht im docx-Format abgespeichert wurde. Bitte in Word öffnen und als docx erneut abspeichern.
nb: Filen kunne ikke importeres fordi den ikke ble lagret i DOCX-format. Prøv å åpne filen i Word og lagre den deretter som DOCX.
ru: Файл не может быть импортирован, поскольку он не был сохранен в формате .docx. Попробуйте открыть файл в Word-е и сохранить его как .docx.

source: The docx file you uploaded contains errors and cannot be converted. Please contact customer support.
de: Die hochgeladene docx-Datei enthält Fehler und kann nicht konvertiert werden. Bitte unseren Support kontaktieren.
nb: DOCX-filen du lastet opp inneholder feil, og kan ikke konverteres. Vennligst kontakt kundeservice.
ru: Загруженный файл docx содержит ошибки и не может быть конвертирован. Пожалуйста, обратитесь в службу поддержки клиентов.

source: The file format you uploaded is not supported. Please save the image as jpg file and upload it again.
de: Das hochgeladenen Bildformat wird nicht unterstützt. Bitte das Bild als .jpg abspeichern und erneut hochladen.
nb: Filformatet du lastet opp støttes ikke. Vennligst lagre bildet som en JPEG-fil og prøv igjen.

source: An error occurred while importing images. Some images couldn't be imported. Missing images are marked within the text. Please upload missing images manually.
de: Beim Import der Bilder sind Fehler aufgetreten, einige konnten nicht importiert werden. Fehlende Bilder wurden im Text markiert. Diese bitte manuell hochladen und einfügen.
nb: En feil oppstod ved importering av bilder. Noen bilder kunne ikke bli importert. De manglende bildene er markert i teksten. Vennligst last opp de manglende bildene manuelt.

source: Title Page
de: Titel Seite
nb: Tittelside
ru: Заголовок Страницы

source: Reference not found for endnote: {}
de: Verweis für Endnote fehlt: {}

source: We do not support footnotes. Please use endnotes in Word file. Convert them in Word file and upload this file again.
de: Wir unterstützen zur Zeit keine Fußnoten. Bitte Kapitel-Endnoten in Word nutzen. Ggf. In Word umwandeln und erneut importieren.

source: Broken endnotes markers in "{0}".
de: Fehlerhafte Endnoten markiert in "{0}".
ru: Сломанные ссылки сносок в "{0}".

source: Unknown chapter
de: Unbekanntes Kapitel
nb: Ukjent kapittel
ru: Неизвестная глава

source: Not using {} as a cover image -- {}
de: {} wird nicht als Cover genutzt. -- {}
nb: Bruker ikke {} som forsidebilde -- {}
nl: {} wordt niet als omslagafbeelding gebruikt -- {}
ru: Не используют {} как изображение обложки -- {}
sq: Nuk po përdoret {} si figurë kapaku -- {}

source: Not using {} as a cover image
de: {} wird nicht als Cover genutzt.
nb: Bruker ikke {} som forsidebilde
nl: {} wordt niet als omslagafbeelding gebruikt
ru: Не используют {} как изображение обложки
sq: Nuk po përdoret {} si figurë kapaku

source: Using {} as cover image
de: Dieses Bild {} als Cover nutzen
nb: Bruker {} som forsidebilde
nl: {} wordt als omslagafbeelding gebruikt
ru: Используют {} как изображение обложки
sq: Po përdoret {} si figurë kapaku

source: A theme for science and reporting, built on the Roboto font family. The compact theme uses line indentation and no paragraph spacing.
de: Ein Layout Design für wissenschaftliche Texte und Reports, basierend auf dem Roboto Font. Der kompakte Satz verwendet Einzüge und hat keine vergrößerten Zeilenabstände zwischen Absätzen.

source: Author
de: Autor/in
nb: Forfatter

source: A theme for catalogues and elegant texts. Works best for mid sized books. The compact theme uses line indents and has no spacing between paragraphs.
de: Ein Layout für Kataloge und elegante Texte. Am besten für mittelgroße Buchformate geeignet. Der kompakte Satz hat einen Einzug am Absatzanfang, ohne vergrößerten Zeilenabstände zwischen Absätzen.

source: Novel theme for smaller pages of paperbacks with a bit of a 1950s font feeling. No header, centered page numbers. 'Compact' means line indentations and no spacing between paragraphs.
de: Das Novel Layout eignet sich gut für kleine Formate von Taschenbüchern - mit einem Flair 50er Jahre. Keine Kopfzeilen, zentrierte Paginierung. Der kompakte Satz hat einen Einzug am Absatzanfang, ohne vergrößerten Zeilenabstände zwischen Absätzen.

source: Email
ja: 電子メール
nb: Epost

source: remote addr
ja: リモートアドレス
nb: adresse til fjerntjener
ru: удаленный адрес

source: Control Center
ja: コントロールセンター
nb: Kontrollsenter
nl: Controle Centrum
ru: Центр управления
sq: Qendër Kontrollesh

source: Cover
ja: カバー
nb: Forside
ru: Обложка

source: Dashboard
ja: ダッシュボード
nb: Arbeidsplass
ru: Панель пользователя

source: app name
ja: アプリケーション名
nb: applikasjonsnavn
ru: имя приложения

source: name
ja: 名前
nb: navn
nl: naam
ru: имя
sq: emër

source: Name
ja: 名前
nb: Navn
ru: Название

source: Home
ja: ホーム
nb: Hjem
ru: Главная

source: Extra
ja: 追加
nb: Ekstra
ru: Экстра

source: Version
ja: バージョン
nb: Versjon
ru: Версия

source: Zen mode
nb: Zen-modus
ru: Дзен режим

source: Link
ja: リンク
nb: Lenke
ru: Ссылка
sq: Lidhje

source: Infobox
nb: Faktaboks

source: Cover Manager
ja: 表紙管理
nb: Forsidebehandler
nl: Omslagbeheer
ru: Менеджер обложек
sq: Përgjegjës Kapakësh

source: Screen PDF
ja: 画面PDF
nb: Skjerm-PDF
ru: Экранный PDF

source: export
ja: エクスポート
nb: eksporter
ru: экспорт

source: version
ja: バージョン
nb: versjon
ru: версия

source: remote host
ja: リモートホスト
ru: удаленный хост

source: Chat
ja: チャット
ru: Чат
sq: Fjalosje

source: Zoom
ja: 拡大

source: Filter
ja: フィルタ
ru: Фильтр

source: STATUS
ja: ステータス
ru: СТАТУС
sq: GJENDJE

source: Status
ja: ステータス
ru: Состояние

source: Status:
ja: ステータス
ru: Статус:

source: mm
ru: мм

source: Change Heading
nl: Wijzig kop

source: Heading
nl: Kop

source: Subheading
nl: Subkop

source: SubSubHeading
nl: Subsubkop

source: Preformated
nl: Gepreformatteerd
sq: I paraformatuar

source: Insert Figure
nl: Voeg figuur in
sq: Futni Figurë

source: Cancel editing
nl: Annuleer wijzigingen
sq: Anuloje përpunimin

source: EXPAND TOC
nl: BREID TOC UIT
sq: ZGJEROJE TEL

source: Online users
nl: Gebruikers online
sq: Përdorues në linjë

source: History
nl: Geschiedenis
sq: Historik

source: <span class="icon">JOINED</span> <span class="notice">notice</span>
nl: <span class="icon">AANGEMELD</span> <span class="notice">bericht</span>
sq: <span class="notice">Shënim</span> <span class="icon">Anëtarësimi</span>

source: <span class="info">INFO</span> <span class="notice">notice</span>
nl: <span class="icon">INFO</span> <span class="notice">bericht</span>
sq: <span class="notice">Shënim</span> <span class="info">TË DHËNASH</span>

source: User {0} has changed status of chapter "{1}" to "{2}".
nl: Gebruiker {0} heeft de status van hoofdstuk "{1}" in "{2}" veranderd.
sq: Përdoruesi {0} ka ndryshuar gjendjen e kreut "{1}" në "{2}".

source: User {0} has saved chapter "{1}".
nl: Gebruiker {0} heeft hoofdstuk "{1}" opgeslagen.
sq: Përdoruesi {0} ka ruajtur kreun "{1}".

source: User {0} has renamed chapter "{1}" to "{2}".
nl: Gebruiker {0} heeft hoofdstuk "{1}" hernoemd naar "{2}".
sq: Përdoruesi {0} ka riemërtuar kreun "{1}" si "{2}".

source: User {0} has deleted chapter "{1}".
nl: Gebruiker {0} heeft hoofdstuk "{1}" verwijderd.
sq: Përdoruesi {0} ka fshirë "{1}".

source: User {0} has created new chapter "{1}".
nl: Gebruiker {0} heeft een hoofdstuk "{1}" aangemaakt.
sq: Përdoruesi {0} ka krijuar kreun e ri "{1}".

source: User {0} has cloned chapter "{1}" from book "{2}".
nl: User {0} heeft hoofdstuk "{1}" uit boek "{2}" gekloond.
sq: Përdoruesi {0} ka klonuar kreun "{1}" prej librit "{2}".

source: User {0} has created new section "{1}".
nl: Gebruiker {0} heeft een sectie "{1}" aangemaakt.
sq: Përdoruesi {0} ka krijuar ndarjen e re "{1}".

source: User {0} has reverted chapter "{1}" to revision {2}.
nl: Gebruiker {0] heeft hoofdstuk "{1}" teruggezet naar revisie {2}.
sq: Përdoruesi {0} ka rikthyer kreun "{1}" te rishikimi {2}.

source: User {0} has saved notes for book "{1}".
nl: Gebruiker {0} heeft notities voor boek "{1}" opgeslagen.
sq: Përdoruesi {0} ka ruajtur shënime për librin "{1}".

source: Content has been modified. Do you want to save it before?
nl: Inhoud is gewijzigd. Wil je jouw wijzigingen daarvoor opslaan?
sq: Lënda u modifikua. Doni që më parë të ruhet?

source: Choose your Design
nl: Kies je Design
sq: Zgjidhni Skemën tuaj

source: Heading content
nl: Inhoud kop

source: Sub heading content
nl: Inhoud subkop

source: Author's name
nl: Naam auteur
sq: Emri i autorit

source: Image Description
nl: Omschrijving afbeelding
sq: Përshkrim Figure

source: The cover manager allows you to upload, manage and publish your book covers. Please upload your ebook cover image files (JPEG, GIF or PNG format) in the appropriate dimensions for EPUB, MOBI, screen PDF and ODT output. Artwork (in TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI or INDD format) for the front cover, spine and back cover of your print books can be uploaded and managed, but will be kept separate from the text of the book when publishing it.
nl: The omslagbeheerder stelt je in staat om boekomslagen te uploaden, beheren en publiceren. Upload je ebook omslag afbeeldingen (in JPEG, GIF of PNG formaat) in de juiste afmetingen voor EPUB, MOBI, digitale PDF en ODF output. Artwork (in TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI of INDD formaat) voor de omslag, spine en achterflap voor je gedrukte boeken kunnen ook geüpload en beheerd worden, maar worden apart van de tekst van het boek gehouden wanneer het gepubliceerd wordt.
sq: Përgjegjësi i kapakëve ju lejon të ngarkoni, administroni dhe botoni kapakët e librave tuaj. Ju lutemi, ngarkojini kartelat figurë të kapakëve të elibrave tuaj (në format JPEG, GIF ose PNG) sipas përmasave të përshtatshme për EPUB, MOBI, PDF dhe ODT. Mund të ngarkohet dhe administrohet edhe grafikë (në format TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI ose INDD) për kapakun e përparmë, shpinën dhe kapakun e mbrapmë të librave tuaj për shtyp, por do të mbahen veçmas nga teksti i librit, kur ky botohet.

source: PUBLISH
nl: PUBLICEER
sq: BOTOJE

source: Are you sure you would like to delete this section?
nl: Weet je zeker dat je deze sectie wil verwijderen?
sq: Jeni i sigurt se doni të fshihet kjo ndarje?

source: Expand All
nl: Vouw alles uit
sq: Zgjeroji Krejt

source: Collapse All
nl: Vouw alles in
sq: Tkurri Krejt

source: Style
nl: Stijl
sq: Stil

source: User defined
nl: Door gebruiker gedefinieer
sq: Përcaktuar nga përdoruesi

source: Article 1
nl: Artikel 1
sq: Artikulli 1

source: Article 2
nl: Artikel 2
sq: Artikulli 2

source: Article 4
nl: Artikel 3
sq: Artikulli 4

source: Article 5
nl: Artikel 5
sq: Artikulli 5

source: Story 1
nl: Verhaal 1
sq: Shembull 1

source: Story 2
nl: Verhaal 2
sq: Shembull 2

source: Story 4
nl: Verhaal 4
sq: Shembull 3

source: Story 5
nl: Verhaal 5
sq: Shembull 4

source: Serif
nl: schreef

source: Non Serif
nl: schreefloos

source: color
nl: kleur
sq: ngjyrë

source: Alignment
nl: Uitlijning
sq: Drejtim

source: Left
nl: Links
sq: Majtas

source: Center
nl: Gecentreerd
sq: Në Qendër

source: Right
nl: Rechts
sq: Djathtas

source: Publishing
nl: Publiceren
sq: Botim

source: Paragraph
nl: Paragraaf
sq: Paragraf

source: Text Indent
nl: Inspringing tekst

source: Line Height
nl: Regelhoogte
sq: Lartësi Rreshti

source: Profile
nl: Profiel
sq: Profil

source: Logout
nl: Log uit
sq: Dalje
