Repository: booktype/Booktype
Catalog: lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: de, ja, nb, nl, ru, sq

source: Are you sure you would like to remove this field? You will not be able to undo this operation!
de: Feld löschen? Es kann nicht wieder hergestellt werden!
ja: このフィールドを削除しますか？この操作は取り消しできません！
nb: Er du sikker på du vil slette dette feltet? Du kan ikke gjøre om denne handlingen!
ru: Вы уверены, что хотите удалить это поле? Вы не сможете отменить это действие!

source: Chapter Status
de: Kapitel-Status
ja: 章のステータス
nb: Kapittelstatus
ru: Статус Главы

source: New status:
de: Neuer Status:
ja: 新しいステータス：
nb: Ny status:
ru: Новый статус:

source: Add
de: Hinzufügen
ja: 追加
nb: Legg til
ru: Добавить

source: Chapter statuses:
de: Kapitel-Status:
ja: 章のステータス：
nb: Kapittelstatuser:
ru: Статусы главы:

source: default
de: Standard

source: You have no permissions to manage statuses
de: Du hast keine Berechtigung die Status zu bearbeiten
ja: ステータス管理のための権限がありません
nb: Du har ikke tilgang til å behandle statuser
ru: У вас нет прав доступа для управления статусами

source: Read full text of the license
de: Vollständige Lizenz lesen.
ja: ライセンス条項を読む
nb: Les lisensens fulle tekst
ru: Читать полный текст лицензии

source: Delete metadata content
de: Metadaten Inhalt löschen
ja: メタデータコンテンツの削除
nb: Slett innhold i metadata

source: Are you sure you would like to delete this metadata content? You will not be able to undo this operation!
de: Metadaten Inhalt löschen? Er kann nicht wieder hergestellt werden!
ja: メタデータコンテンツを削除しますか？この操作は取り消しできません！
nb: Er du sikker på at du vil slette disse metadataene? Du kan ikke gjøre om denne handlingen!

source: Assign to or remove roles from
de: Rollen zuweisen oder entziehen von

source: Please select the roles you would like assigned to or removed from this user
de: Bitte Rollen auswählen, die den Nutzer zugewiesen oder die im entzogen werden sollen.

source: Open book information page
de: Buchinformationen öffnen

source: Table Of Contents
de: Inhaltsverzeichnis
ja: 目次
nb: Innholdsfortegnelse
nl: Inhoudsopgave
ru: Оглавление
sq: Tabelë e Lëndës

source: General Settings
de: Allgemeine Einstellungen
ja: 一般設定
nb: Generelle innstillinger
ru: Общие настройки

source: Book Language
de: Sprache des Buches
ja: 書籍の言語
nb: Bokens språk
ru: Язык Книги

source: Book License
de: Urheberrecht
ja: 書籍のライセンス
nb: Bokens lisens
ru: Лицензия Книги

source: Revision {0} saved
de: Version {0} gespeichert
ja: リビジョン {0} が保存されました
nb: Revisjon {0} lagret
ru: Ревизия {0} сохранена

source: Chapter diff
de: Kapitel DIff
ja: 章の比較
nb: Kapitler sammenlignet
ru: Сравнение главы

source: Book History | Chapter Revision
de: Buch Versionen / Kapitel Version
ja: 書籍の履歴 | 章のリビジョン
nb: Bokens historie | Revisjoner av kapitlet
ru: История Книги | Ревизия Главы

source: Reverted to revision %s.
de: Version %s wiederhergestellt
ja: リビジョン %s に戻す。
nb: Tilbakestilt til revisjon %s.
ru: Возвращено к ревизии %s.

source: Chapter revision successfully reverted.
de: Kapitel Version erfolgreich wiederhergestellt.
ja: 章のリビジョンを戻すことに成功しました。
nb: Går til valgte revisjon av kapitlet.
ru: Ревизия главы успешно возвращена.

source: Chapter revision could not be reverted.
de: Kapitel Version konnte nicht wiederhergestellt werden
ja: 章のリビジョンを戻せません。
nb: Kunne ikke gå til den valgte revisjonen av kapitlet.
ru: Ревизия главы не может быть отменена.

source: Successfully saved settings.
de: Einstellungen erfolgreich gespeichert.
ja: 設定の保存に成功しました
nb: Innstillingene er lagret.
ru: Настройки успешно сохранены.

source: Unknown error while saving changes.
de: Unbekannter Fehler beim Speichern der Änderungen.
ja: 変更を保存中に何らかのエラー発生
nb: Det oppstod en ukjent feil ved lagring av endringer.
ru: Неизвестная ошибка при сохранении изменений

source: default one ({})
de: Standard ({})

source: Available revisions: {}
de: Verfügbare Revisionen: {}

source: There are no revisions available
de: Keine Revisionen verfügbar

source: USING REVISION
de: VERWENDE REVISION

source: Booktype export application
de: Booktype Export Anwendung
ja: Booktypeエクスポートアプリケーション
nb: Booktypes eksporteringsverktøy
ru: Booktype экспорт приложение

source: Export book
de: Buch exportieren
ja: 書籍のエクスポート
nb: Eksporter bok
ru: Экспорт книги

source: Change export settings
de: Ausgabeeinstellungen ändern
ja: エクスポート設定の変更
nb: Endre innstillinger for eksportering
ru: Изменить настройки экспорта

source: View exported file
de: Ausgegebene Datei
ja: エクスポートファイルを見る
nb: Se på eksportert fil
ru: Посмотреть экспортированный файл

source: Delete exported book
de: Lösche ausgebenes Buch
ja: エクスポートされた書籍の削除
nb: Slett eksportert bok
ru: Удалить экспортированную книгу

source: Comment exported files
de: Ausgebene Dateien kommentieren
ja: エクスポートファイルのコメント
nb: Kommenter eksporterte filer
ru: Комментировать экспортированный файл

source: Publish exported book
de: Veröffentliche ausgebenes Buch
ja: エクスポートされた書籍の出版
nb: Publiser eksportert bok
ru: Опубликовать экспортированную книгу

source: Task ID
de: Aufgaben ID
ja: タスクID
nb: Oppgave-ID
ru: ID задачи

source: Created
de: Erstellt
ja: 作成された
nb: Opprettet
ru: Создана

source: Published
de: Veröffentlicht
ja: 出版された
nb: Publisert
ru: Опубликовано

source: Book Export
de: Buch Export
ja: 書籍のエクスポート
nb: Eksportert bok
ru: Экспорт Книги

source: Book Exports
de: Buch Exporte
ja: 書籍のエクスポート
nb: Eksporterte bøker
ru: Экспорты Книги

source: Export type
de: Exporttyp
ja: エクスポートの形式
nb: Eksporttype
ru: Тип экспорта

source: Number of pages
de: Seitenanzahl
ja: ページ数
nb: Antall sider
ru: Число страниц

source: Export File
de: Exportdatei
ja: エクスポートファイル
nb: Eksporter fil
ru: Файл Экспорт

source: Export Files
de: Exportdateien
ja: エクスポートファイル
nb: Eksporter filer
ru: Экспорт Файлов

source: Content
de: Inhalt
ja: コンテンツ
nb: Innhold
ru: Контент

source: Export Comment
de: Export Kommentar
ja: コメントのエクスポート
nb: Kommentar
ru: Экспорт Комментария

source: Export Comments
de: Export Kommentare
ja: コメントのエクスポート
nb: Kommentarer
ru: Экспорт Комментариев

source: Data
de: Daten
ja: データ
ru: Данные

source: Export Settings
de: Ausgabe Einstellungen
ja: エクスポート設定
nb: Innstillinger for eksportering
ru: Настройки экспорта

source: Filetype not supported.
de: Datei-Typ nicht unterstützt
ja: 利用できないファイル形式
nb: Filtypen støttes ikke.
ru: Тип файла не поддерживается.

source: Imported Book %(date)s
de: ImportiertesBuch %(date)s
ja: 書籍のインポート %(date)s
nb: Importert bok %(date)s
ru: Импортированная Книга %(date)s

source: Extension not supported!
de: Endung nicht unterstützt
ja: 拡張機能はサポートされていません！
nb: Utvidelsen støttes ikke!
ru: Расширение не поддерживается!

source: Something went wrong!
de: Etwas ist falsch gelaufen!
ja: 何か問題がおきました！
nb: Noe gikk galt!
ru: Что-то пошло не так!

source: Booktype portal application
de: Booktype Portal Anwendung
ja: Booktypeポータルアプリケーション
ru: Booktype приложение портал

source: View books list
de: Bücherliste ansehen
ja: 書籍リストの閲覧
nb: Vis bokliste
ru: Просмотр списка книг

source: View group info
de: Gruppen Info ansehen
ja: クループ情報の閲覧
nb: Vis gruppeinfo
ru: Просмотр информации о группе

source: View groups list
de: Gruppenliste ansehen
ja: グループリストの表示
nb: Vis gruppeliste
ru: Просмотр списка групп

source: View recent activity
de: Aktivitäten ansehen
ja: 最近のアクティビティの閲覧
nb: Vis nylig aktivitet
ru: Просмотр последней активности

source: View user list
de: Nutzerliste ansehen
ja: ユーザリストの閲覧
nb: Vis brukerliste
ru: Просмотр списка пользователей

source: Description (250 characters)
de: Beschreibung (250 Zeichen)
ja: 説明（250文字以内）
nb: Beskrivelse (250 tegn)
ru: Описание (не более 250 символов)

source: Group image
de: Bild für Gruppe
ja: グループのイメージ
nb: Gruppebilde
ru: Изображение группы

source: Group name is already in use
de: Gruppenname bereits vergeben
ja: そのグループ名は既に使われています
nb: Gruppenavnet er allerede i bruk
ru: Название группы уже используется

source: Only JPEG file is allowed for group image.
de: Nur JPEG als Bildformat für Gruppe zugelassen
ja: グループイメージは、JPEG形式のみ可能です。
nb: Kun JPEG-filer er tillatt for gruppebilde.
ru: Только JPEG файл разрешается для изображения группы.

source: All groups
de: Alle Gruppen
ja: すべてのグループ
nb: Alle grupper
ru: Все группы

source: Click this button to leave this group. You can rejoin the group at any time
de: Button klicken, um Gruppe zu verlassen. Erneute Teilnahme jederzeit möglich.
ja: このボタンを押すとこのグループを脱退します。いつでもグループに参加することができます。
nb: Klikk på denne knappen for å forlate gruppen. Du kan komme tilbake til gruppen når du vil.
ru: Нажмите эту кнопку, чтобы покинуть группу. Вы сможете присоединиться к этой группе в любое время.

source: LEAVE THIS GROUP
de: GRUPPE VERLASSEN
ja: グループを脱退
nb: FORLAT DENNE GRUPPEN
ru: ПОКИНУТЬ ЭТУ ГРУППУ

source: Click this button to join this group of writers and editors. You can leave the group at any time
de: Button klicken, um an dieser Gruppe teilzunehmen. Verlassen ist jederzeit möglich.
ja: このボタンを押すと編集者や執筆者のグループに参加します。あなたはいつでもこのグループから脱退することが出来ます。
nb: Klikk på denne knappen for å bli med i denne gruppen. Du kan forlate gruppen når du vil.
ru: Нажмите эту кнопку, чтобы присоединиться к группе писателей и редакторов. Вы сможете покинуть эту группу в любое время.

source: JOIN THIS GROUP
de: GRUPPE BEITRETEN
ja: グループへ参加
nb: BLI MED I DENNE GRUPPEN
ru: ВСТУПИТЬ В ЭТУ ГРУППУ

source: There are no groups yet
de: Es gibt noch keine Gruppen
ja: グループがありません
nb: Ingen grupper finnes
ru: Групп еще нет

source: Active groups
de: Aktive Gruppen
ja: 活動的なグループ
nb: Aktive grupper
ru: Активные группы

source: There are no active groups at the moment
de: Zur Zeit gibt es keine aktiven Gruppen
ja: 今のところ、活動的なグループはないようです
nb: For øyeblikket finnes ingen aktive grupper
ru: Нет активных групп на данный момент

source: New groups
de: Neue Gruppen
ja: 新しいグループ
nb: Nye grupper
ru: Новые группы

source: There are no new groups at the moment
de: Zur Zeit gibt es keine neuen Gruppen
ja: 今のところ、新しいグループはありません
nb: For øyeblikket finnes ingen nye grupper
ru: Нет новых групп на данный момент

source: Mail us if you have any questions or proposals
de: Schreibe uns, falls Du Fragen und/oder Anregungen hast.
ja: 質問や要望があれば私たちにメールしてください
nb: Send oss en epost hvis du har noen spørsmål eller forslag
ru: Напишите нам, если у вас есть какие-либо вопросы или предложения

source: There are no books yet
de: Es gibt noch keine Bücher
ja: 書籍はありません
nb: Ingen bøker finnes
ru: Книг еще нет

source: Latest Books
de: Neueste Bücher
ja: 最新の書籍
nb: Nyeste bøker
ru: Последние книги

source: Published Books
de: Veröffentlichte Bücher
ja: 書籍の出版
nb: Publiserte bøker
ru: Опубликованные Книги

source: There are no published books at the moment
de: Zur Zeit gibt es keine veröffentlichten Bücher
ja: 今のところ、出版された書籍はありません
nb: For øyeblikket finnes ingen publiserte bøker
ru: Нет опубликованных книг на данный момент

source: There is no activity yet
de: Keine Aktivität
ja: まだアクティビティがありません
nb: Det er ingen aktivitet ennå
ru: Нет активности

source: Group not found!
de: Gruppe nicht gefunden!
ja: グループが見つかりませんでした！
nb: Gruppen finnes ikke!
ru: Группа не найдена!

source: Can't find group "%(group_name)s".
de: Gruppe "%(group_name)s" konnte nicht gefunden werden.
ja: グループが見つかりません"%(group_name)s"
nb: Finner ikke gruppen "%(group_name)s".
ru: Невозможно найти группу "%(group_name)s".

source: Click this button to go to My Dashboard and open the Create New Book wizard
de: Button klicken, um zum My Dashboard zu wechseln und den Buch Assistenten zu öffnen.
ja: このボタンを押すとマイ ダッシュボードに行きます。そして新規書籍作成ウィザードが開きます
nb: Klikk på denne knappen for å gå til Mine bøker og start et nytt bokprosjekt
ru: Нажмите эту кнопку, чтобы перейти в мою панель и открыть мастера создания новой книги

source: Members:
de: Mitglieder:
ja: メンバー：
nb: Medlemmer:
ru: Члены:

source: Books:
de: Bücher:
ja: 本：
nb: Bøker:
ru: Книги

source: There are no users yet
de: Es gibt noch keine Nutzer
ja: ユーザーがありません
nb: Det er ingen brukere ennå
ru: Пользователей еще нет

source: Click this button to update the name, description or image for your group
de: Button klicken, um Namen, Beschreibung und Bild für die Gruppen zu ändern.
ja: あなたのグループの名前、説明やイメージを更新するには、このボタンをクリックしてください
nb: Klikk på denne knappen for å oppdatere navn, beskrivelse eller bilde for gruppen
ru: Нажмите эту кнопку, чтобы имя, описание и картинку вашей группы

source: Group Settings
de: Einstellungen Gruppe
ja: グループ設定
nb: Gruppeinnstillinger
ru: Настройки группы

source: Remove Book from this group
de: Buch aus Gruppe entfernen
ja: グループから本を削除
nb: Fjern boken fra denne gruppen

source: Click this button to select other books and add them to this group
de: Button klicken, um anderes Buch auszuwählen und zur Gruppe hinzuzufügen
ja: 他の書籍を選択し、このグループに追加するには、このボタンをクリックしてください
nb: Klikk på denne knappen for å velge andre bøker og legge dem til i denne gruppen
ru: Нажмите эту кнопку, чтобы выбрать другие книги и добавить их в эту группу

source: Add books to this group
de: Bücher zur Gruppe hinzufügen
ja: このグループへ書籍を追加
nb: Legg til bøker i denne gruppen
ru: Добавить книги в группу

source: Create
de: Erstellen
ja: 作成
nb: Opprett
ru: Создать

source: Are you sure you would like to delete this group? You will not be able to undo this operation!
de: Gruppe sicher löschen? Gruppe kann nicht wieder hergestellt werden.
ja: 本当にグループを削除しますか？この操作は取り消しできません！
nb: Er du sikker på at du vil slette denne gruppen? Du vil ikke kunne gjøre om denne handlingen!
ru: Вы уверены, что хотите удалить эту группу? Вы не сможете отменить это действие!

source: Remove the book from
de: Buch entfernen aus
ja: 書籍の削除をする元
nb: Fjern boken fra

source: Are you sure you would like to remove this book from the group?
de: Diese Buch aus der Gruppe entfernen?
ja: グループからこの本を削除してもよろしいですか？
nb: Er du sikker på at du vil fjerne denne boken fra gruppen?

source: All people
de: Alle Personen
ja: すべての利用者
nb: Alle brukere
ru: Все пользователи

source: There are no people yet
de: Es gibt noch keine Personen
ja: 利用者がいません
nb: Det er foreløpig ingen brukere
ru: Пользователей еще нет

source: Active people
de: Aktive Personen
ja: 活動的な利用者
nb: Aktive brukere
ru: Активные пользователи

source: There are no active people at the moment
de: Zur Zeit gibt es keine keine aktiven Personen
ja: 今のところ活動的な利用者はいないようです
nb: Det er for øyeblikket ingen aktive brukere
ru: Нет активных пользователей на данный момент

source: New people
de: Neue Personen
ja: 新しい利用者
nb: Nye brukere
ru: Новые пользователи

source: There are no new people at the moment
de: Zur Zeit gibt es keine neuen Personen
ja: 最近新しく追加された利用者はいません
nb: Det er for øyeblikket ingen nye brukere
ru: Нет новых пользователей на данный момент

source: Select books to add
de: Bücher zum Hinzufügen auswählen
ja: 追加する書籍の選択
nb: Velg bøker som skal legges til
ru: Выберите книгу для добавления

source: Anonymous user
de: Anonymer Nutzer
ja: 匿名ユーザー（Anonymous user)
nb: Anonym bruker
ru: Анонимный пользователь

source: You have to log in to add books.
de: Anmelden um Bücher hinzufügen zu können
ja: 本を追加する前にログインしてください。
nb: Du må logge inn for å legge til bøker.
ru: Вы должны войти чтобы добавлять книги.

source: Group
de: Gruppe
ja: グループ
nb: Gruppe
ru: Группа

source: Group settings
de: Einstellungen Gruppe
ja: グループ設定
nb: Innstillinger for gruppe
ru: Настройки группы

source: You are not allowed to delete this group
de: Nicht berechtigt Gruppe zu löschen
ja: このグループを削除する権限がありません
nb: Du har ikke tillatelse til å slette denne gruppen
ru: Вам не разрешено удалять эту группу

source: Group successfully deleted.
de: Gruppe erfolgreich gelöscht
ja: グループの削除に成功
nb: Gruppen er slettet.
ru: Группа успешно удалена.

source: Booktype reader application
de: Booktype Lese Anwendung
ja: Booktypeリーダーアプリケーション
nb: Booktype leseapplikasjon
ru: Booktype приложение читатель

source: View full page
de: Ganze Seite sehen
ja: フルページ表示
nb: Se helside
ru: Просмотреть полную страницу

source: View hidden full page
de: Verborgene Seite sehen

source: View draft page
de: Entwurfsseite sehen
ja: ドラフトページの表示
nb: Se utkast
ru: Просмотреть страницу черновика

source: View hidden draft page
de: Verborgene Entwurfsansicht

source: View hidden book info
de: Verborgene Buchinformation sehen

source: Book description
de: Buchbeschreibung
ja: 本の説明
nb: Beskrivelse av boken
ru: Описание книги

source: Book image
de: Bild des Buches
ja: 書籍のイメージ
nb: Bokbilde
ru: Изображение книги

source: Hide this book from other people
de: Verberge Buch vor anderen Nutzern

source: Are you sure you would like to delete this book? You will lose all data associated to this book and you will not be able to undo this operation!
de: Sind Sie sicher, dass Sie dieses Buch löschen möchten? Sie verlieren alle verbundenen Daten und können diese Aktion nicht rückgängig machen!
ja: この本を削除してもよろしいですか？この本に関連したすべてのデータが失われ、元に戻すことはできません！
nb: Er du sikker på at du vil slette denne boken? Du vil miste alle data knyttet til denne boken og du vil ikke kunne gjøre om denne handlingen!
ru: Вы уверены, что хотели бы удалить эту книгу? Вы можете потерять все данные, связанные с этой книгой безвозвратно после этой операции!

source: Type full title of the book to delete it
de: Vollständige Buchtitel eintippen, um es zu löschen
ja: 削除するためには、本のタイトル全体の入力が必要です
nb: Skriv inn full tittel på boken for å slette den
ru: Введите полное название книги для ее удаления

source: Draft
de: Entwurf
ja: ドラフト
nb: Utkast
ru: Черновик

source: No content yet
de: Kein Inhalt
ja: コンテンツがありません
nb: Mangler innhold
ru: Контента еще нет

source: Edit this chapter
de: Kapitel bearbeiten
ja: 章の編集
nb: Rediger dette kapitlet
ru: Редактировать эту главу

source: No content yet.
de: Kein Inhalt
ja: コンテンツがありません
nb: Mangler innhold.
ru: Контента еще нет.

source: Toggle table of contents
de: Inhaltsverzeichnis ein/ausblenden

source: Show table of contents
de: Inhaltsverzeichnis anzeigen
nb: Vis innholdsfortegnelse

source: Show contents
de: Inhalte anzeigen
nb: Vis innhold

source: Hide table of contents
de: Inhaltsverzeichnis ausblenden
nb: Gjem innholdsfortegnelse

source: Hide contents
de: Inhalte ausblenden
nb: Gjem innhold

source: Table of contents
de: Inhaltsverzeichnis
nb: Innholdsfortegnelse

source: Edit Book Info
de: Buchinformation bearbeiten
ja: 書籍情報の編集
nb: Rediger bokinfo
ru: Редактировать информацию о книге

source: (this book is hidden from other people)
de: (Buch vor allen verborgen)

source: (this book is not hidden from other people)
de: (Buch für alle sichtbar)

source: Current version:
de: Aktuelle Version:
ja: 現在のバージョン：
nb: Nåværende versjon:
ru: Текущая версия:

source: Created:
de: Erstellt:
ja: 作成された
nb: Opprettet:
ru: Создана:

source: Published:
de: Veröffentlicht:
ja: 出版された
nb: Publisert:
ru: Опубликована:

source: Follow changes
de: Änderungen nachverfolgen
ja: 変更のフォロー
nb: Følg endringer
ru: Отслеживать изменения

source: Click this button to open the editor at the Table of Contents
de: Button klicken, um zum Inhaltsverzeichnis zu gelangen
ja: 目次のエディタを開くには、このボタンをクリックしてください
nb: Klikk på denne knappen for å åpne redigeringsverktøyet og gå til innholdsfortegnelsen
ru: Нажмите эту кнопку, чтобы редактор в содержании

source: Edit this Book
de: Buch bearbeiten
ja: 書籍の編集
nb: Rediger
ru: Редактировать эту книгу

source: Click this button to view the draft of the book as a single page
de: Button klicken, um eine Voransicht des Buches auf einer Seite zu sehen
ja: 単一ページとして書籍のドラフトを表示するには、このボタンをクリックしてください
nb: Klikk på denne knappen for å se utkastet til boken
ru: Нажмите эту кнопку, чтобы просмотреть черновой вариант книги

source: Read Book
de: Buch lesen
nb: Les bok

source: Click this button to view the draft of the book by chapter
de: Button klicken, um eine kapitelweise Voransicht des Buches zu sehen
ja: 本の章毎のドラフトを表示するには、このボタンをクリックしてください
nb: Klikk på denne knappen for å se utkastet til boken kapittel for kapittel
ru: Нажмите эту кнопку, чтобы просмотреть черновой вариант книги по главам

source: View draft
de: Entwurfsansicht
ja: ドラフト表示
nb: Se på utkast
ru: Просмотреть черновик

source: Invite Codes
de: Einladungscodes

source: More options
de: Zusätzliche Optionen

source: Download history
de: Download Verlauf

source: Group that book belongs to
de: Gruppe, der das Buch zugewiesen ist
ja: 書籍が所属するグループ
nb: Grupper denne boken hører til
ru: Группа книга которой принадлежит

source: Recent activity
de: Letzte Aktivität
ja: 最近のアクティビティ
nb: Nylig aktivitet
ru: Последние действия

source: Owner
de: Inhaber
ja: 所有者
nb: Eier
ru: Владелец

source: Admins
de: Administratoren
ja: 管理者
nb: Administratorer
ru: Администраторы

source: Contributors
de: Mitwirkende
ja: 協力者
nb: Bidragsytere
ru: Со-авторы

source: Book versions
de: Buch Versionen
ja: 書籍のバージョン
nb: Versjoner av boken
ru: Версии книги

source: Can't find %(not_found_object)s "%(object_name)s".
de: Finde %(not_found_object)s "%(object_name)s" nicht.
ja: 見つかりません %(not_found_object)s "%(object_name)s".
nb: Finner ikke %(not_found_object)s "%(object_name)s".
ru: Невозможно найти %(not_found_object)s "%(object_name)s".

source: Created new chapter
de: Neues Kapitel erstellt
ja: 新しい章の作成
nb: Opprettet nytt kapittel
ru: Создана новая глава

source: Chapter saved
de: Kapitel gespeichert
ja: 章を保存しました
nb: Kapittel lagret
ru: Глава сохранена

source: Chapter rename
de: Kapitel umbenannt
ja: 章題の変更
nb: Endre navn på kapitlet
ru: Переименование главы

source: Chapter reorder
de: Kapitel neu angeordnet
ja: 章の並び替え
nb: Endret kapitlenes rekkefølge
ru: Изменение порядка глав

source: Created new section
de: Neuen Abschnitt erstellen
ja: 新しいセクションの作成
nb: Opprett ny seksjon
ru: Создан новый раздел

source: Renamed section
de: Abschnitt umbenennen
ja: 名前を変更するセクション
nb: Navnet på seksjonen er endret
ru: Раздел переименован

source: Created new book
de: Neues Buch erstellt
ja: 新規書籍作成
nb: Opprettet ny bok
ru: Создана новая книга

source: Minor version
de: Untergeordnete Version
ja: マイナーバージョン
nb: Mindre revisjon
ru: Второстепенная версия

source: Major version
de: Übergeordnete Version
ja: メジャーバージョン
nb: Større revisjon
ru: Главная версия

source: Uploaded
de: Hochgeladen
ja: アップロード完了
nb: Lastet opp
ru: Загружена

source: Attachment delete
de: Anhang löschen
ja: 添付の削除
nb: Slett vedlegg
ru: Удалить вложение

source: Cover update
de: Cover aktualisieren
ja: 表紙の更新
nb: Forsideoppdatering

source: %(object)s not found!
de: %(object)s nicht gefunden!
ja: %(object)sは見つかりません！
nb: %(object)s ikke funnet!
ru: %(object)s не найден!

source: Book Details Page
de: Detailseite Buch
nb: Bokdetaljer-side
ru: Подробная Страница Книги

source: Book Details
de: Buchinformationen
nb: Bokdetaljer
ru: Подробности о Книге

source: Successfully changed book info.
de: Buchinformation erfolgreich geändert.
nb: Bokinfo er endret.
ru: Информация о книге успешно изменена.

source: Could not upload cover image.
de: Cover Bild konnte nicht hochgeladen werden
nb: Kunne ikke laste opp forsidebilde.
ru: Невозможно загрузить обложку книги.

source: Book successfully deleted.
de: Buch wurde erfolgreich gelöscht
nb: Boken er slettet.
ru: Книга успешно удалена.

source: Chapter Draft
de: Kapitelentwurf
nb: Kapittelutkast
ru: Черновик Главы

source: Book full view
de: Ansicht ganzes Buch
nb: Se hele boken
ru: Полный вид книги

source: Daily report for {0} ({1})
de: Täglicher Report für {0} ({1})
nb: Daglig rapport for {0} ({1})

source: Weekly report for ({0} - {1})
de: Wöchentlicher Report für {0} - ({1})
nb: Ukentlig rapport for ({0} - {1})

source: Report for %(booktype_name)s (%(date)s)
de: Report für %(booktype_name)s (%(date)s)
nb: Rapport for %(booktype_name)s (%(date)s)

source: Activity
de: Aktivität
nb: Aktivitet

source: Total number of books:
de: Gesamtzahl der Bücher:
nb: Totalt antall bøker:

source: Total number of users:
de: Gesamtzahl der Nutzer:
nb: Totalt antall brukere:

source: Total number of groups:
de: Gesamtzahl der Gruppen:
nb: Totalt antall grupper:

source: Attachments size:
de: Anhänge Grösse:
nb: Størrelse på vedlegg:

source: Database size:
de: Datenbank Größe:
nb: Størrelse på database:

source: New Users
de: Neue Nutzer
nb: Nye brukere

source: No new users
de: Keine neuen Nutzer
nb: Ingen nye brukere
