Repository: booktype/Booktype
Catalog: lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: de, ja, nb, nl, ru, sq

source: Accept one
de: Änderung annehmen
ja: １件の承認
nb: Godta en
ru: Принять одно

source: Decline one
de: Änderung ablehnen
ja: １件の取り消し
nb: Forkast en
ru: Отменить одно

source: Attachments
de: Anhänge
ja: 添付
nb: Vedlegg
nl: Bijlagen
ru: Вложения
sq: Bashkëngjitje

source: Chapter History
de: Kapitel-Verlauf
ja: 章の履歴
nb: Kapittelhistorie
ru: История главы

source: Click on any of the revisions below to compare it against the latest chapter's content
de: Kicke auf eine der Revisionen um den Inhalt mit der aktuellsten Version zu vergleichen
nb: Klikk på en av revisjonene under for å sammenligne med siste versjon av kapitlet

source: Comments
de: Kommentare
ja: コメント
nb: Beskjeder

source: <p class="notification-text"><%%= username %%> joined </p><span class="notification-info"><%%= info %%></span>
de: <p class="notification-text"><%%= username %%> ist </p><span class="notification-info"><%%= info %%></span> beigetreten
ja: <p class="notification-text"><%%= username %%> が</p><span class="notification-info"><%%= info %%></span>に参加しました。
ru: <p class="notification-text"><%%= username %%> присоединился </p><span class="notification-info"><%%= info %%></span>

source: No results found.
de: Keine Suchergebnisse.
ja: なにも見つかりませんでした。
nb: Ingen resultater funnet.
ru: Результатов не найдено.

source: BACK TO INDEX
de: ZURÜCK ZUM INDEX
ja: 目次へ戻る
nb: TILBAKE TIL OVERSIKT
ru: НАЗАД НА НАЧАЛО

source: COMPARE
de: VERGLEICHE
ja: 比較
nb: SAMMENLIGN
ru: СРАВНИТЬ

source: COMPARE FULL VIEW
de: VERGLEICHE VOLLE ANSICHT
ja: フル表示での比較
nb: SAMMENLIGN (SE HELE)
ru: СРАВНИТЬ ПОЛНЫЙ ВИД

source: Compare
de: Vergleiche
ja: 比較
nb: Sammenlign
ru: Сравнить

source: User
de: Nutzer
ja: ユーザー
nb: Bruker
ru: Пользователь

source: Time
de: Zeit
ja: 時間
nb: Tidspunkt
ru: Время

source: Comment
de: Kommentar
ja: コメント
nb: Kommentar
ru: Комментарий

source: BACK TO CHAPTER HISTORY
de: ZURÜCK ZUM KAPITEL VERLAUF
ja: 章の履歴へ戻る
nb: TILBAKE TIL KAPITTELHISTORIE
ru: НАЗАД К ИСТОРИИ ГЛАВЫ

source: Modified
de: Geändert
ja: 修正された
nb: Endret
nl: Gewijzigd
ru: Изменено
sq: I ndryshuar

source: PREVIOUS
de: ZURÜCK
ja: 前
nb: FORRIGE
ru: ПРЕДЫДУЩАЯ

source: NEXT
de: WEITER
ja: 次
nb: NESTE
ru: СЛУДУЮЩАЯ

source: REVERT TO THIS REVISION
de: DIESE VERSION WIEDERHERSTELLEN
ja: このリビジョンへ戻す
nb: GÅ TIL DENNE REVISJONEN
ru: ВЕРНУТЬ К ЭТОЙ РЕВИЗИИ

source: Source View
de: Quelltext
ja: ソース表示
nb: Kildevisning
ru: Исходный текст

source: Normal View
de: Normale Ansicht
ja: 通常表示
nb: Normal visning
ru: Обычный вид

source: Revert to this revision?
de: Diese Version wiederherstellen?
ja: このリビジョンに戻しますか？
nb: Gjenopprette denne revisjonen?
ru: Вернуться к этому исправлению?

source: Current chapter content will be reverted to this revision. Are you sure?
de: Diese Revision des vorliegende Kapitel wiederherstellen? Sicher?
ja: この章のコンテンツは指定したリビジョンに戻ります。よろしいですか？
nb: Denne revisjonen av kapitlet gjenopprettes. Er du sikker?
ru: Содержание настоящей главы будет возвращено к состоянию на момент последнего исправления. Вы уверены, что хотите этого?

source: Yes, revert!
de: Ja, wiederherstellen.
ja: はい、戻します。
nb: Ja, gjenopprett!
ru: Да, вернуть!

source: Revisions not found!
de: Revision konnte nicht wiederhergestellt werden
ja: リビジョンが見つかりません。
nb: Finner ikke revisjoner!
ru: Изменения не найдены!

source: History for
de: Verlauf für
nb: Historie for

source: Expand all
de: Erweiterte Ansicht
nb: Utvid alle

source: No changes
de: Keine Änderungen
nb: Ingen endringer

source: Collapse all
de: Kompakte Ansicht

source: {0} has changed status of chapter "{1}" to "{2}".
de: {0} hat den Status des Kapitels "{1}" zu "{2}" geändert.
ja: {0} の章のステータスは "{1}" から "{2}"に変更されました。
nb: {0} endret statusen på kapitlet "{1}" til "{2}".
ru: {0} изменил статус главы "{1}" на "{2}".

source: {0} has saved chapter "{1}".
de: {0} hat Kapitel "{1}" gespeichert.
ja: {0} は "{1}"章を保存しました。
nb: {0} lagret kapitlet "{1}".
ru: {0} сохранил главу "{1}".

source: {0} has saved "{1}" revision {2}.
de: {0} hat Kapitel "{1}" auf Version "{2}" zurückgesetzt.
ja: {0} は "{1}" のリビジョン {2} を保存しました。
nb: {0} har lagret "{1}" revisjon {2}.
ru: {0} сохранил "{1}" ревизию {2}.

source: {0} has renamed chapter "{1}" to "{2}".
de: {0} hat Kapitel "{1}" in "{2}" umbenannt.
ja: {0} は "{1}"章の名前を"{2}"に変更しました。
nb: {0} har endret navnet på kapitlet "{1}" til "{2}".
ru: {0} переименовал главу "{1}" на "{2}".

source: {0} has deleted chapter "{1}".
de: {0} hat Kapitel "{1}" gelöscht.
ja: {0} は、"{1}"章を削除しました。
nb: {0} har slettet kapitlet "{1}".
ru: {0} удалил главу "{1}".

source: {0} has created new chapter "{1}".
de: {0} hat neues Kapitel "{1}" erstellt.
ja: {0} は "{1}"章を新規作成しました。
nb: {0} har opprettet det nye kapitlet "{1}".
ru: {0} создал новую главу "{1}".

source: {0} has cloned chapter "{1}" from book "{2}".
de: {0} hat Kapitel "{1}" des Buches "{2}" kopiert.
ja: {0} は "{1}" 章を書籍 "{2}"からコピーしました。
nb: {0} har laget en kopi av kapitlet "{1}" fra boken "{2}".
ru: {0} создал копию главы "{1}" из книги "{2}"

source: "{0}" is being published.
de: "{0}" wird publiziert.
ja: "{0}" は発行されました。
nb: "{0}" blir publisert.
nl: "{0}" wordt gepubliceerd.
ru: "{0}" сейчас публикуется.
sq: "{0}" po botohet.

source: {0} has created new section "{1}".
de: {0} hat neuen Abschnitt "{1}" erstellt.
ja: {0} は新しいセクション "{1}"を作成しました。
nb: {0} har opprettet den nye seksjonen "{1}".
ru: {0} создал новый раздел "{1}".

source: {0} has reverted chapter "{1}" to revision {2}.
de: {0} hat Kapitel "{1}" auf Version "{2}" zurückgesetzt.
ja: {0} は "{1}"章をリビジョン{2}に戻しました。
nb: {0} har gått tilbake til revisjon {2} av kapittel "{1}".
ru: {0} возвратил главу "{1}" для переработки {2}.

source: {0} has saved notes for book "{1}".
de: {0} hat Notizen zum Buch "{1}" gespeichert.
ja: {0} は書籍 "{1}"の注釈を保存しました。
nb: {0} har lagret notater for boken "{1}".
ru: {0} сохранил заметки для книги "{1}".

source: Loading chapter.
de: Lädt Kapitel
ja: 章の読み込み
nb: Laster kapittel.
nl: Bezig met hoofdstuk laden.
ru: Загрузка главы.
sq: Po ngarkohet kreu.

source: Saving chapter.
de: Speichert Kapitel
ja: 章の保存
nb: Lagrer kapittel.
nl: Bezig met opslaan van hoofdstuk.
ru: Сохранение главы.
sq: Po ruhet kreu.

source: Loading data.
de: Lädt Daten
ja: データの読み込み
nb: Laster data.
nl: Bezig met laden van data.
ru: Загрузка данных.
sq: Po ngarkohen të dhëna.

source: Sending data.
de: Sendet Daten
ja: データの送信
nb: Sender data.
nl: Bezig met versturen van data.
ru: Отправка данных.
sq: Po dërgohen të dhëna.

source: Set status.
de: Status
ja: ステータスの設定
nb: Sett status.
ru: Состояние
sq: Caktojini gjendjen.

source: Unhold
de: Kapitel aus Ablage entfernen
ja: 解除
nb: Fjern fra hold
ru: Возврат
sq: Hiqu mbajtjen

source: Removing chapter
de: Kapitel entfernen
ja: 章の削除
nb: Fjerner kapittel
nl: Bezig met verwijderen van hoofdstuk
ru: Удаление главы
sq: Po hiqet kreu

source: Saved...
de: Gespeichert...
ja: 保存中...
nb: Lagret...
nl: Opgeslagen...
ru: Сохранено...
sq: U ruajt...

source: Chapter has been modified. Do you want to save it before closing?
de: Das Kapitel wurde bearbeitet. Mit "OK" Änderungen speichern. Mit "Abbrechen" Änderungen verwerfen.
ja: 章は変更されました。閉じる前に保存しますか？
nb: Kapitlet har blitt endret. Vil du lagre før du lukker det?
ru: Глава была изменена. Хотите ли вы, сохранить ее перед закрытием?

source: Choose Your Design
de: Design wählen
ja: デザイン対象を選択
nb: Velg design
ru: Выберите ваш дизайн

source: Loading media files
de: Lädt Dateien
ja: メディアファイルの読み込み
nb: Laster mediafiler
nl: Bezig met laden van mediabestanden
ru: Загрузка медиа файлов
sq: Po ngarkohen kartela media

source: Removing media files
de: Entfernt Dateien
ja: メディアファイルの削除
nb: Fjern mediafiler
nl: Bezig met verwijderen van media bestanden
ru: Удаление медиа файлов
sq: Po hiqen kartela media

source: Couldn't create chapter.
de: Kapitel konnte nicht erstellt werden.
ja: 章の作成が出来ませんでした。
nb: Kunne ikke opprette kapittel.
ru: Не получилось создать главу.

source: Section with this title already exists.
de: Abschnitt mit diesem Titel existiert bereits.
ja: その名前のセクションは既に存在します
nb: En seksjon med dette navnet finnes allerede.
ru: Раздел с таким названием уже существует.

source: Couldn't create section.
de: Abschnitt konnte nicht erstellt werden.
ja: セクションの作成が出来ませんでした。
nb: Kunne ikke opprette seksjon.
ru: Не получилось создать раздел.

source: Set default size
de: Größe auf Voreinstellung setzen
ja: 規定サイズの設定
nb: Sett standard størrelse
ru: Установите размер по умолчанию

source: Edit Image Data
de: Bildinformationen bearbeiten
ja: イメージデータの編集
nb: Rediger bildeinfo
ru: Редактировать данные изображения

source: View Original Image
de: Ausgangsbild sehen.
ja: オリジナルイメージを表示
nb: Se originalbilde
ru: Просмотр Исходного Изображения

source: Delete Cover Image
de: Coverbild löschen
ja: 表紙のイメージを削除
nb: Slett forsidebilde
ru: Удалить изображение обложки

source: Selected user already belongs to this role
de: Ausgewählter Nutzer ist dieser Rolle bereits zugeordnet.
ja: 選択したユーザーはすでにこのロールに属しています。
nb: Den valgte brukeren hører allerede til denne rollen
ru: Выбранный пользователь уже принадлежит к этой роли

source: Unable to remove user from role
de: Nutzer kann nicht aus dieser Rolle gelöscht werden.
ja: このロールからユーザを削除することはできません。
nb: Det er ikke mulig å ta fra brukeren denne rollen
ru: Невозможно удалить пользователя из роли

source: Find
de: Suchen
ja: 検索
nb: Finn
ru: Найти

source: Next &gt;
de: Nächstes &gt;
ja: 次へ &gt;
nb: Neste &gt;
ru: След $gt;

source: Revision reverted
de: Version wiederhergestellt
ja: リビジョンの取り消し
nb: Gjenopprettet denne revisjonen
ru: Ревизия возвращена

source: Revision revert failed
de: Version konnte nicht wiederhergestellt werden
ja: リビジョンの取り消しに失敗しました
nb: Gjenoppretting feilet.
ru: Не удалось вернуть ревизию

source: RESTORE
de: WIEDERHERSTELLEN
ja: リストア
nb: GJENOPPRETT
ru: ВОССТАНОВИТЬ

source: Do you really want to delete this chapter status?
de: Wirklich Kapitelstatus löschen?

source: %%(num_chapters)s chapters
de: %%(num_chapters) Kapitel

source: and
de: und

source: %%(num_attachments)s attachments
de: %%(num_attachments) Bilder

source: will be reassigned to default status
de: wird auf Grundstatus zurückgesetzt

source: You have no permission to delete this book
de: Keine Berechtigung das Buch zu löschen
ja: この書籍を削除する権限がありません。
nb: Du har ikke tillatelse til å slette denne boken
ru: У вас нет прав доступа для удаления этой книги.

source: Terminate editing
de: Bearbeitung beenden.
ja: 編集の終了
nb: Avslutt redigering
ru: Прервать редактирование

source: Editing was terminated by book administrator.
de: Bearbeitung vom Buch-Administrator beendet.
ja: 書籍の管理者による編集が終了しました。
nb: Redigering ble avsluttet av administrator.
ru: Редактирование было прервано администратором книги.

source: Your invitation has been sent
de: Einladung wurde versandt.
ja: あなたの招待は送信されています。
nb: Din invitasjon har blitt sendt.
ru: Ваше приглашение было отправлено

source: Editing terminated.
de: Bearbeitung beendet.
ja: 編集は終了しました。
nb: Redigering avsluttet.
ru: Редактирование прервано.

source: Access denied.
de: Zugang verweigert
ja: アクセスが拒否されました。
nb: Tilgang nektet.
ru: Отказано в доступе.

source: Nothing has been exported.
de: Nichts wurde exportiert.
ja: なにもエクスっポートされませんでした。
nb: Ingenting har blitt eksportert.
ru: Ничего не было экспортировано.

source: Exporting book.
de: Buch wird exportiert.
ja: 書籍のエクスポート
nb: Eksporterer bok.
ru: Экспорт книги.

source: Save
de: Speichern
ja: 保存
nb: Lagre
nl: Opslaan
ru: Сохранить
sq: Ruaje

source: By: %%s
de: Von:%%s
ja: 作： %%s
nb: Av: %%s
ru: От: %%s

source: Сhapter "%%s" status was changed to "%%s"
de: Kapitel "%%s" Status wurde zu "%%s" geändert.
ja: "%%s" 章のステータスが "%%s" に変更されました。
nb: Status for kapitlet "%%s" ble endret til "%%s"
ru: Глава "%%s" статус был изменен на "%%s"

source: Theme was changed to "%%s"
de: Layout Design wurde zu "%%s" verändert

source: Chapter "%%s" was created
de: Kapitel "%%s" wurde erstellt
ja: "%%s" 章が作成されました
nb: Kapitlet "%%s" ble opprettet
ru: Глава "%%s" была создана

source: Chapter "%%s" was deleted
de: Kapitel "%%s" wurde gelöscht
ja: "%%s" 章が削除されました
nb: Kapitlet "%%s" ble slettet
ru: Глава "%%s" была удалена

source: Section "%%s" was created
de: Abschnitt "%%s" wurde erstellt
ja: セクション "%%s" が作成されました
nb: Seksjonen "%%s" ble opprettet
ru: Раздел "%%s" был создан

source: Section "%%s" was deleted
de: Abschnitt "%%s" wurde gelöscht
ja: セクション "%%s" が削除されました
nb: Seksjonen "%%s" ble slettet
ru: Раздел "%%s" был удален

source: Section "%%s" with chapters inside was deleted
de: Abschnitt "%%s" und enthaltene Kapitel wurde gelöscht
ja: セクション "%%s" とその中の章は削除されました
nb: Seksjonen "%%s" med tilhørende kapitler ble slettet
ru: Раздел "%%s" с главами был удален

source: Chapter was renamed from "%%s" to "%%s"
de: Kapitel "%%s" wurde in "%%s" umbenannt
ja: 章題が"%%s" から"%%s" に変更されました。
nb: Kapitlets navn er endret fra "%%s" til "%%s"
ru: Глава была переименована с "%%s" на "%%s"

source: Section was renamed from "%%s" to "%%s"
de: Abschnitt "%%s" wurde in "%%s" umbenannt
ja: セクションが "%%s" から "%%s"に変更されました
nb: Seksjonens navn er endret fra "%%s" til "%%s"
ru: Раздел был переименован с "%%s" на "%%s"

source: Chapter "%%s" put on hold
de: Kapitel "%%s" wurde in die Ablage verschoben
ja: 章 %%s の固定
nb: Kapitlet "%%s" er satt på hold
ru: Глава "%%s" была поставлена на удержание

source: Chapter "%%s" unheld
de: Kapitel "%%s" aus der Ablage zurück verschoben
ja: 章 %%s の固定解除
nb: Kapitlet "%%s" er ikke lenger satt på hold
ru: Глава "%%s" была возвращена с удержания

source: Chapter "%%s" was locked
de: Kapitel "%%s" wurde gesperrt
ja: 章 ”%%s” はロックされています
nb: Kapitlet "%%s" ble låst
ru: Глава "%%s" заблокирована

source: Chapter "%%s" was unlocked
de: Kapitel "%%s" wurde entsperrt
ja: 章 %%s はロックされていません
nb: Kapitlet "%%s" ble låst opp
ru: Глава "%%s" разблокирована

source: Table of contents order was changed
de: Reihenfolge im Inhaltsverzeichnis wurde geändert
ja: 目次の順番を変更しました
nb: Rekkefølgen i innholdsfortegnelsen ble endret
ru: Порядок содержания был изменен

source: "%%s" joined the editor
de: "%%s" hat Bearbeitung im Editor begonnen
ja: ”%%s” エディタによる追加
nb: "%%s" logget seg på
ru: "%%s" присоединился к редактору

source: "%%s" left the editor
de: "%%s" hat Editor verlassen
ja: 「%%s」 エディタによる削除
nb: "%%s" logget seg ut
ru: "%%s" покинул редактор

source: Notes were changed
de: Notizen wurden bearbeitet
ja: 注釈は変更されました
nb: Notater ble endret
ru: Зметки были изменены

source: New attachment "%%s" uploaded
de: Anhang "%%s" wurde hochgealden
ja: 新たに添付の "%%s" がアップロードされました
nb: Det nye vedlegget "%%s" er lastet opp
ru: Новое вложение "%%s" загружено

source: Attachment "%%s" was deleted
de: Anhang "%%s" wurde gelöscht
ja: 添付の "%%s" が削除されました。
nb: Vedlegget "%%s" ble slettet
ru: Новое вложение "%%s" удалено

source: New cover "%%s" uploaded
de: Neues Cover "%%s" wurde hochgeladen
ja: 新しく表紙 "%%s" がアップロードされました
nb: Den nye forsiden "%%s" er lastet opp
ru: Новая обложка "%%s" загружена

source: Cover "%%s" was updated
de: Cover "%%s" wurde aktualisiert
ja: 表紙 "%%s" は更新されました
nb: Forsiden "%%s" ble oppdatert
ru: Обложка "%%s" обновлена

source: Cover "%%s" was deleted
de: Cover "%%s" wurde gelöscht
ja: 表紙 "%%s" は削除されました
nb: Forsiden "%%s" ble slettet
ru: Обложка "%%s" удалена

source: Book export "%%s" was successful
de: Buchausgabe "%%s" war erfolgreich
ja: 書籍のエクスポート "%%s" は成功しました
nb: Eksportering av boken "%%s" var vellykket
ru: Экспорт книги"%%s" был успешный

source: Do you want to delete this endnote?
de: Endnote löschen?
ja: この脚注をを削除しますか？
nb: Vil du slette denne endenoten?
ru: Вы действительно хотите удалить эту сноску?

source: endnotes
de: Endnoten
ja: 脚注
nb: endenoter
ru: сноски

source: endnotes without reference
de: Endnoten ohne Referenz
ja: 参照なしの脚注
nb: endenoter uten henvisning
ru: сноски без ссылки

source: Inserted by
de: Eingefügt von
ja: 挿入者
nb: Satt inn av
ru: Вставлено:

source: Deleted by
de: Gelöscht von
ja: 削除者
nb: Slettet av
ru: Удалено:

source: Start columns:
de: Beginnt Spalte:
ja: 開始位置：
nb: Startkolonne:
ru: Начало столбцов:

source: Do you want to remove the columns?
de: Spalten löschen
ja: この列を削除しますか？
nb: Vil du fjerne kolonnene?
ru: Вы хотите удалить столбы?

source: Some output formats do not have support for columns.
de: Einige Ausgabeformate unterstützen keine Spalten
ja: 列において、出力時にサポート出来ない書式があります
nb: Noen eksporteringsformater støtter ikke kolonner.
ru: Некоторые форматы не имеют поддержки столбцов.

source: Metadata deleted successfully
de: Metadaten erfolgreich gelöscht
ja: メタデータの削除に成功しました
nb: Vellykket sletting av metadata
ru: Метаданные успешно удалены

source: Unable to delete metadata
de: Löschen Metadaten nicht möglich
ja: メタデータは削除できません
nb: Ikke i stand til å slette metadata
ru: Невозможно удалить метаданные

source: At the moment, Booktype does not allow splitting chapters with endnotes.
de: Zur Zeit erlaubt Booktype nicht, Kapitel mit Endnoten zu aufzutrennen.

source: Accept
de: Annehmen
ja: 承認
nb: Godta

source: Reply
de: Antworten
nb: Svar

source: New Comment
de: Neuer Kommentar
ja: 新しいコメント
nb: Ny kommentar

source: Alert
de: Warnung
nb: Advarsel

source: Confirm
de: Bestätigen
ja: 承認
nb: Bekreft
ru: Подтвердить

source: Resolve
de: Klären
nb: Løs

source: Do not forget to save the chapter to preserve the changes!
de: Kapitel speichern um Bearbeitungen beizubehalten!
nb: Husk å lagre kapitlet for å ta vare på endringene!

source: Do you want to resolve this comment?
de: Kommentar klären?
nb: Vil du løse denne kommentaren?

source: Please select the text you wish to comment on, then click the button below.
de: Zu kommentierenden Text markieren und anschließend auf Button klicken.
nb: Vennligst marker den teksten du vil kommentere og trykk på knappen under.

source: Do you want to remove the infobox?
de: Infobox löschen?
nb: Vil du fjerne denne faktaboksen?

source: Chapter Comments
de: Kapitel Kommentare
ja: 章のコメント
nb: Kommentarer til kapitlet

source: Do you want to remove this quote?
de: Zitat löschen?

source: New Quote
de: Neues Zitat

source: Cite for this quote
de: Quelle, Urheber für Zitat angeben

source: Author name (optional)
de: Name des Urhebers (optional)

source: Finish
de: Beenden
ja: 完了
nb: Avslutt

source: Your document has been imported successfully
de: Dokument wurde erfolgreich importiert

source: Choose import mode
de: Import Methode wählen

source: How should the content be imported into the chapter?
de: Wie soll der Inhalt in das Kapitel importiert werden?

source: Append
de: Anhängen
ja: 追加
nb: Legg ved
ru: Добавить

source: Overwrite
de: Überschreiben

source: Remove user from the book
de: Nutzer aus Buch entfernen

source: Please notice this EPUB is NOT valid for distribution, but only to generate book templates ("skeletons") on Booktype. Click Download button to proceed.
de: HINWEIS: Diese EPUB ist nicht für eine Veröffentlichung geeignet, sondern lediglich, um eine Buchvorlage in Booktype zu erstellen. Klicke Button zum Herunterladen.

source: Download as EPUB Skeleton
de: Als EPUB Buchvorlage herunterladen

source: Download
de: Herunterladen
ja: ダウンロード
nb: Last ned
sq: Shkarkojeni

source: Non breaking space
de: Geschützes Leerzeichen

source: Deleted successfully
de: Erfolgreich gelöscht

source: Role successfully assigned
de: Rolle erfolgreich zugewiesen.

source: Role successfully removed
de: Rolle erfolgreich entfernt.

source: Unexpected error while modifying role
de: Unerwarteter Fehler beim Bearbeiten der Rolle.

source: Saving status
de: Status wird gespeichert

source: Assigning user
de: Nutzer wird zugewiesen

source: Invite codes
de: Einladungscodes

source: Generate a code to invite people to contribute to your book
de: Code generieren, um Leute zum Buch einzuladen.

source: Your new invite code is
de: Der neue Einladungscode ist

source: Share this code with the people that you want to invite to contribute to your book
de: Teile diesen Code generieren, um Leute zum Buch einzuladen und zusammenzuarbeiten.

source: Done
de: Fertig!

source: Copied!
de: Kopiert!

source: Press Ctrl+C to copy!
de: Zum kopieren drücke Strg+C

source: Copy code
de: Kopiere Code

source: Loading
de: Wird geladen...

source: Generate
de: Generiere

source: Existent Codes
de: Einladungscodes

source: Valid
de: Gültig

source: Expire on
de: Verfällt am

source: No invite codes yet
de: Bisher keine Einladungscodes

source: Find &amp; Replace
de: Suchen &amp; Ersetzen
ja: 検索 &amp; 置換
nb: Finn og erstatt
ru: Найти &amp; Заменить

source: Replace
de: Ersetzen
ja: 置換
nb: Erstatt
ru: Заменить:

source: Match Case
de: Groß-/Kleinschreibung
ja: 検索、置換する文字列
nb: Skill mellom store og små bokstaver
ru: Совпадающий случай

source: Finished
de: Beendet
ja: 完了しました
nb: Avsluttet
ru: Завершенный

source: Replace All
de: Alle ersetzen
ja: すべて置換
nb: Erstatt alle
ru: Заменить все

source: &lt; Prev
de: &lt; Vorheriges
ja: &lt; 前
nb: &lt; Forrige
ru: &lt; Пред

source: Next $gt;
de: Nächstes $gt;
ja: 次 $gt;
nb: Neste $gt;
ru: След $gt;

source: Whole book
de: Ganzes Buch
ja: 書籍すべて
nb: Hele boken
ru: Вся книга

source: Book word count
de: Anzahl Worte Buch
ja: 語数のカウント
nb: Ordtelling for boken
ru: Количество слов книги

source: Book character count
de: Anzahl Zeichen Buch
ja: 書籍の文字カウント
nb: Antall tegn i boken
ru: Количество символов книги

source: Book character count (with spaces)
de: Anzahl Zeichen Buch (mit Leerschlägen)
ja: 書籍の文字カウント（空白込み）
nb: Antall tegn i boken (med mellomrom)
ru: Количество символов книги (с пробелами)

source: Character count
de: Anzahl Zeichen
ja: 文字数
nb: Antall tegn
ru: Количество символов

source: Character count (with spaces)
de: Anzahl Zeichen (mit Leerschlägen)
ja: 文字数（空白込み）
nb: Antall tegn (med mellomrom)
ru: Количество символов (с пробелами)

source: Break link
de: Verknüpfung entfernen
ja: リンクの削除
nb: Fjern lenke
ru: Убрать ссылку

source: Insert link
de: Verknüpfung einfügen
ja: リンクの挿入
nb: Sett inn lenke
nl: Voeg link in
ru: Вставить ссылку
sq: Futni lidhje

source: Color
de: Farbe
ja: 色
nb: Farge
nl: Kleur
ru: Цвет
sq: Ngjyrë

source: Set
de: Übernehmen
ja: セット
nb: Sett
ru: Сет

source: Footnote
de: Fußnote
ja: 脚注
nb: Fotnote
nl: Voetnoot
ru: Сноска
sq: Poshtëshënim

source: Insert footnote
de: Fußnote einfügen
ja: 脚注の挿入
nb: Sett inn fotnote
nl: Voeg voetnoot in
ru: Вставить сноску
sq: Futni poshtëshënim

source: HTML Edit
de: HTML bearbeiten
ja: HTML編集
nb: HTML-redigering
nl: Bewerken HTML
ru: Ред. HTML
sq: Përpunim HTML-je

source: Sources
de: Quellen
ja: メディアライブラリ
nb: Kilder
nl: Bronnen
ru: Исходники
sq: Burime

source: Media library
de: Medien Bibliothek
ja: メディアライブラリ
nb: Mediabibliotek
nl: Media bibliotheek
ru: Медиа библиотека
sq: Bibliotekë media

source: Upload Image
de: Bild hochladen
ja: イメージのアップロード
nb: Last opp bilde
nl: Upload afbeelding
ru: Загрузить изображение
sq: Ngarkoni Figurë

source: Drag Your Images Here
de: Ziehen Sie Ihre Bilder hier hin
ja: イメージをここまでドラッグ
nb: Dra bildene dine hit
nl: Sleep je afbeeldingen naar hier
ru: Перетащите ваше изображение сюда
sq: Tërhiqini Figurat Tuaja Këtu

source: or Select them from folder
de: oder wählen Sie aus Ordner
ja: またはフォルダから選択
nb: eller velg fra en mappe
nl: of kies ze uit map
ru: или Выберите из папки
sq: ose Përzgjidhini prej dosjes

source: Please wait, we are processing your image...
de: Bitte warten während Bild wird verarbeitet wird...
ja: イメージを処理中。しばらくお待ちください。
nb: Vennligst vent mens bildet behandles...
ru: Пожалуйста подождите, мы обрабатываем ваше изображение...

source: Search by filename or size
de: Nach Dateiname oder Größe suchen

source: Image Title
de: Bild Titel
ja: イメージのタイトル
nb: Navn på bildet
nl: Titel van afbeelding
ru: Заголовок Изображения
sq: Titull Figure

source: Enter Title
de: Titel eingeben
ja: タイトルを入れてください。
nb: Sett inn navn
nl: Voeg titel in
ru: Введите Заголовок
sq: Jepni Titull

source: Image Caption
de: Bildunterschrift
nb: Bildetekst

source: Caption
de: Bildunterschrift
ja: キャプション
nb: Bildetekst
