Repository: booktype/Booktype
Catalog: lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: de, ja, nb, nl, ru, sq

source: Book Role
de: Rolle im Buch
ja: 書籍のロール
nb: bok-rolle
ru: Роль книги

source: Book Roles
de: Rollen im Buch
ja: 書籍のロール
nb: bok-roller
ru: Роли Книги

source: Language
de: Sprache
ja: 言語
nb: Språk
ru: Язык

source: Skeleton Type
de: Typ der Buchvorlage

source: File
de: Datei

source: Book Skeleton
de: Buchvorlage

source: Book Skeletons
de: Buchvorlagen

source: Modifications:
de: Änderungen:
ja: 修正：
nb: Modifiseringer:
ru: Изменения:

source: About
de: Über
ja: 概要
nb: Om
ru: Об

source: How to use
de: Bedienung
ja: 使用法
nb: Slik bruker du
ru: Как использовать

source: If you wish to have your own installation please download Booktype from <a href="https://github.com/booktype/Booktype/releases/">GitHub</a> or check out Booktype Pro, our cloud-hosted publishing service - <a href="https://booktype.pro/">https://booktype.pro/</a>.
de: Um eine eigene Booktype Instanz aufzusetzen, kann Booktype von <a href="https://github.com/booktype/Booktype/releases/">GitHUB </a> heruntergeldaen werden. Mehr zu unseren professionelen Services finden Sie auf unserer Seite <a href="https://booktype.pro/">https://booktype.pro/</a>

source: Need Help?
de: Hilfe benötigt?
ja: 助けが要りますか？
nb: Trenger du hjelp?
ru: Нужна Помощь?

source: With social tools, easy workflows and freedom to choose your own licences, Booktype Pro is perfect for internal, or public-facing, use. Publishers, print-on-demand services and education institutions produce better books, faster, while Sourcefabric takes care of your own platform's installation, hosting, upgrades, and security.
de: Mit der Möglichkeit Bücher kooperativ zu verfassen und zu bearbeiten, mit einfachen Arbeitsabläufen und verschiedenen Ausgabeformate für Druck und digitales Publizieren, wendet sich Booktype an professionellen Autoren und Texter gleichermaßen. Aber auch Unternehmen, Organisationen und Agenturen finden in Booktype die geeignete Anwendung um ihre Veröffentlichungen einfach zu erstellen und zu veröffentlichen. Mit Booktype stellt Sourcefabric eine komplette Publikationsplattform zur Verfügung, inkl. Installation, Backups, Upgrades und Sicherheit.
ja: ソーシャルなツール、簡単なワークフロー、そしてあなた自身にあったライセンスを自由に選択できるBooktype Proは内部、あるいは外部の利用を完璧にこなします。 出版社、オンデマンド印刷サービス、そして教育機関による書籍の作成をより良く、迅速に行います。Sourcefabric はあなた自身のプラットホーム、インストレーション、ホスティング、アップグレード、そしてセキュリティに対応します。
ru: С социальными инструментами, простым рабочим процессом и свободой выбора своих собственных лицензий, Booktype Pro идеально подходит для внутреннего или публичного использования. Издатели, сервисы печати и образовательные учреждения производят книги лучше, быстрее, в то время как Sourcefabric заботится об установки вашей собственной платформы, хостинга, модернизации и безопасности.

source: Powered by Booktype, the open content management system for professional writers.
de: Booktype - professionelle Open Source Technologie für Texter und Autoren.
ja: Powered by Booktype, プロフェッショナルなライターのためのオープンなコンテンツマネジメントシステム。
nb: Elevforlaget er basert på den åpne CMS-en Booktype.

source: User Manual
de: Benutzerhandbuch
ja: ユーザーマニュアル
nb: Brukermanual

source: Help us to translate Booktype
de: Hilf uns Booktype zu übersetzen.
ja: Booktypeの翻訳を手伝ってください
nb: Hjelp oss med å oversette Booktype
ru: Помогите нам перевести Booktype

source: People
de: Personen
ja: 利用者
nb: Folk
ru: Пользователи

source: Control Center Home
de: Admin Control Center
ja: コントロールセンター ホーム
nb: Kontrollsenter hjem
ru: Центр управления

source: Admin Settings
de: Admin Einstellungen
ja: 管理者設定
nb: Administrere innstillinger
ru: Настройки

source: Admin People
de: Admin Personen
ja: 利用者管理
nb: Administrere folk
ru: Управление пользователями

source: Admin Books
de: Admin Bücher
ja: 書籍管理
nb: Administrere bøker
ru: Управление книгами

source: Admin Groups
de: Admin Gruppen
ja: グループ管理
nb: Administrere grupper
ru: Управление группами

source: Admin Roles
de: Admin Rollen
ja: ロール管理
nb: Administrere roller
ru: Управление ролями

source: Error 400
de: Fehler 400
nb: Feil 400
ru: Ошибка 400

source: Bad request.
de: Falsche Anfrage
ja: リクエスト異常
nb: Ugyldig forespørsel.
ru: Неправильный запрос.

source: Error 403
de: Fehler 403
nb: Feil 403
ru: Ошибка 403

source: Permission denied.
de: Zugriff untersagt
ja: 権限がありません
nb: Nektet tilgang.
ru: Доступ запрещен.

source: Error 404
de: Fehler 404
nb: Feil 404
ru: Ошибка 404

source: Page not found.
de: Seite nicht gefunden.
ja: ページがありません
nb: Side ikke funnet.
ru: Страница не найдена.

source: Error 500
de: Fehler 500
nb: Feil 500
ru: Ошибка 500

source: Server error.
de: Server Fehler.
ja: サーバエラー
nb: Serverfeil.
ru: Ошибка сервера.

source: Error
de: Fehler
ja: エラー
nb: Feil
ru: Ошибка

source: Book does not exist.
de: Buch existiert nicht.
ja: 書籍がありません
nb: Boken finnes ikke.
ru: Книга не существует.

source: You have no permissions to execute this action.
de: Du hast keine Berechtigung die Aktion auszuführen
ja: この操作を行う権限がありません。
nb: Du har ikke tillatelse til å utføre denne handlingen.
ru: У вас нет прав для выполнения этого действия.

source: Previous
de: Vorheriger
ja: 前
nb: Forrige

source: Next
de: Nächster
ja: 次
nb: Neste

source: Booktype edit application
de: Booktype Editor Anwendung
ja: Booktype 編集アプリケーション
nb: Booktype redigeringsverktøy
ru: Booktype приложение редактор

source: Create chapter
de: Kapitel erstellen
ja: 章の作成
nb: Nytt kapittel
ru: Создать главу

source: Rename chapter
de: Kapitel umbenennen
ja: 章の名前変更
nb: Gi kapitlet nytt navn
ru: Переименовать главу

source: Delete chapter
de: Kapitel löschen
ja: 章の削除
nb: Slett kapittel
ru: Удалить главу

source: Lock chapter
de: Kapitel sperren
ja: 章のロック
nb: Lås kapittel
ru: Блокировать главу

source: Edit locked chapter
de: Gesperrtes Kapitel bearbeiten
ja: 章の編集をロックしました
nb: Redigere låst kapittel
ru: Ред. заблокированную главу

source: Export chapter content
de: Kapitel exportieren

source: Import documents to chapters
de: Importiere Dokumente in Kapitel

source: Create section
de: Abschnitt erstellen
ja: セクションの作成
nb: Ny seksjon
ru: Создать раздел

source: Rename section
de: Abschnitt umbenennen
ja: セクションの名前変更
nb: Gi seksjonen nytt navn
ru: Переименовать раздел

source: Delete section
de: Abschnitt löschen
ja: セクションの削除
nb: Slett seksjon
ru: Удалить рубрику

source: Manage chapters on hold
de: Einzufügende Kapitel managen
ja: ホールドした章の管理
nb: Administrer kapitler satt på hold
ru: Управление глав на удержании

source: Reorder TOC
de: Inhaltsverzeichnis neu anordnen
ja: 目次の並び替え
nb: Omorganiser innholdsfortegnelsen
ru: Изменение порядка

source: Upload attachment
de: Anhang hochladen
ja: 添付ファイルのアップロード
nb: Last opp vedlegg
ru: Загрузить вложение

source: Remove attachment
de: Anhang entfernen
ja: 添付ファイルの削除
nb: Fjern vedlegg
ru: Удалить вложение

source: Rename attachment
de: Bild umbenennen

source: Upload cover
de: Cover hoch laden
ja: 表紙データのアップロード
nb: Last opp forside
nl: Upload omslag
ru: Загрузить обложку
sq: Ngarkoni kapak

source: Edit cover
de: Cover bearbeiten
ja: 表紙データの編集
nb: Rediger forside
ru: Редактировать обложку

source: Delete cover
de: Cover löschen
ja: 表紙データの削除
nb: Slett forside
ru: Удалить обложку

source: Manage Status
de: Status ändern
ja: ステータス管理
nb: Administrer status
ru: Управление статусами

source: Change chapter status
de: Kapitel-Status ändern
ja: 章のステータス変更
nb: Endre kapittelstatus
ru: Изменение статуса главы

source: Edit book
de: Buch bearbeiten
ja: 書籍の編集
nb: Rediger bok
ru: Редактировать книгу

source: Delete book
de: Buch löschen
ja: 書籍の削除
nb: Slett bok
ru: Удалить книгу

source: Restore history
de: Verlauf wieder herstellen.
ja: 履歴のリストア
nb: Gjenopprett historie
ru: Восстановить историю

source: Edit Notes
de: Notizen bearbeiten
ja: 鼻腔の編集
nb: Rediger notater
ru: Редактировать заметки

source: Track Changes
de: Änderungen nachverfolgen
ja: トラックの変更
nb: Spor endringer
ru: Отслеживание изменений

source: Track Changes accept/decline
de: Änderungen annehmen/ablehnen
ja: 変更記録の内容を承認/却下
nb: Spor endringer aksepter/forkast
ru: Отслеживание изменений принять/отклонить

source: Track Changes on/off
de: Nachverfolgung an/aus
ja: 変更記録の変更 オン/オフ
nb: Spor endringer på/av
ru: Отслеживание изменений вкл/выкл

source: Manage Language
de: Sprachen verwalten
ja: 言語の管理
nb: Administrer språk
ru: Управление Языками

source: Manage License
de: Lizenzen verwalten
ja: ライセンスの管理
nb: Administrer lisens
ru: Управление Лицензией

source: Manage Metadata
de: Metadaten verwalten
ja: メタデータ管理
nb: Administrer metadata
ru: Управление Метаданными

source: Manage Book Settings
de: Bucheinstellungen
ja: 書籍設定の管理
nb: Administrer bokinnstillinger
ru: Управление настройками книги

source: Add Comments
de: Kommentar hinzufügen
ja: コメントの追加
nb: Legg til kommentarer

source: Resolve Comments
de: Kommentar klären
nb: Løse kommentarer

source: Delete Comments
de: Kommentar löschen
ja: コメントの削除
nb: Slette kommentarer

source: Modify Section Settings
de: Abschnitt Einstellungen bearbeiten
nb: Endre seksjonens innstillinger

source: Generate Invite Code
de: Einladungscode generieren

source: You have no permissions for splitting the chapter.
de: Keine Berechtigung Kapitel umzubrechen.
ja: 章を分割する権限がありません
nb: Du har ikke tillatelse til å splitte kapitlet.

source: Chapter is under edit.
de: Kapitel in Bearbeitung
ja: 章は編集中です。
nb: Kapitlet redigeres.

source: You have no permissions for splitting locked chapter.
de: Keine Berechtigung gesperrtes Kapitel umzubrechen.
ja: ロックされた章を分割する権限がありません
nb: Du har ikke tillatelse til å splitte et låst kapittel.

source: You have selected invalid title name.
de: Ungültiger Titel gewählt
ja: 誤ったタイトルが選択されました
nb: Du har valgt et ugyldig navn.

source: Chapter with this title already exists.
de: Ein Kapitel mit diesem Titel existiert bereits.
ja: その名前の章はすでに存在します
nb: Et kapittel med dette navnet finnes allerede.
ru: Глава с таким названием уже существует.

source: You have no permissions for editing this chapter.
de: Keine Berechtigung das Kapitel zu bearbeiten.
ja: この章を編集する権限がありません
nb: Du har ikke tillatelse til å redigere dette kapitlet.
ru: У вас нет прав доступа для редактирования этой главы.

source: Chapter currently being edited.
de: Kapitel zur Zeit in Bearbeitung
ja: 章は現在編集中
nb: Kapitlet redigeres.
ru: В данный момент глава редактируется.

source: You have no permissions for editing chapters under lock.
de: Keine Berechtigung gesperrte Kapitel zu bearbeiten.
ja: ロックされた章の編集の権限がありません。
nb: Du har ikke tillatelse til å redigere låste kapitler.
ru: У вас нет прав доступа для редактирования заблокированных глав.

source: Chapter currently is locked from everyone.
de: Kapitel zur Zeit für Bearbeitung gesperrt.
ja: 章は現在誰かによってロックされています。
nb: Kapitlet er låst for alle.
ru: В данный момент глава заблокирована для всех.

source: One of the selected formats was disabled. Try to reload page.
de: Eines der ausgewählten Formate wird nicht unterstützt. Bitte Seite neu laden.
ja: 選択した書籍は利用できません。このページをリロードしてみてください。
nb: En av de valgte formatene er deaktivert. Prøv å last inn siden på nytt.
ru: Один из выбранных форматов в был отключен. Попробуйте обновить страницу.

source: Right to left text
de: Rechts nach links Text
ja: 右から左へ記述
nb: Tekstretning fra høyre til venstre
ru: Текст справа на лево

source: Book with right to left writing.
de: Buch in Rechts-Links-Schrift
ja: 右から左へ記述する本
nb: Bok med tekstretning fra høyre til venstre.
ru: Книга с правописанием справа налево.

source: Track changes
de: Änderungen nachverfolgen
ja: トラックの変更
nb: Spor endringer
ru: Отслеживание изменений

source: Chapter changes will tracked.
de: Kapitel Änderungen werden nachverfolgt
ja: 章の変更が記録されました。
nb: Endringer i kapitlet spores.
ru: Изменения главы будут отслеживаться.

source: New Status
de: Neuer Status
ja: 新しいステータス
nb: Ny status
ru: Новый статус

source: %(field)s must have TYPE attribute
de: %(field)s erfordern ein TYPE Attribut
ja: %(field)s は属性（TYPE）を持っている必要があります。
nb: %(field)s må ha TYPE attributt
ru: %(field)s должно иметь ТИП аттрибут

source: Unable to create field %(field)s. Reason: %(error)s | type: %(exc_type)s | Line: %(line_no)s
de: Nicht möglich ein Feld %(field)s zu erstellen. Grund: %(error)s | Typ: %(exc_type)s | Zeile: %(line_no)s
ja: フィールド（%(field)s）の作成に失敗。理由: %(error)s | タイプ: %(exc_type)s | 行: %(line_no)s
nb: Ikke i stand til å opprette felt %(field)s. Årsak: %(error)s | type: %(exc_type)s | linje: %(line_no)s
ru: Невозможно создать поле %(field)s. Причина: %(error)s | Тип: %(exc_type)s | Строка: %(line_no)s

source: Added
de: Hinzugefügt
ja: 追加されました
nb: Lagt til
ru: Добавлена

source: Deleted
de: Gelöscht
ja: 削除されました
nb: Slettet
ru: Удалено

source: Changed
de: Geändert
ja: 変更されました
nb: Endret
ru: Изменено

source: Revision
de: Version
ja: リビジョン
nb: Revisjon
ru: Исправление

source: Comparing chapter revisions
de: Kapiteländerungen vergleichen

source: Unified
de: Vereinheitlicht

source: Split
de: Gegenübergestellt

source: Full view
de: Ganze Ansicht
ja: フル表示
nb: Full visning
ru: Полный вид

source: Close
de: Schließen
ja: クローズ
nb: Lukk
nl: Sluiten
ru: Закрыть
sq: Mbylle

source: Section Settings
de: Abschnitt Einstellungen
nb: Seksjonens innstillinger

source: Display Settings
de: Anzeige Einstellungen
ja: 表示設定
nb: Vis innstillinger

source: Choose the outputs where you want to show this section
de: Wähle die Ausgabeformate in denen dieser Abschnitt erscheinen soll.

source: Output Name
de: Ausgabe Name

source: Show in Output?
de: In Ausgabe anzeigen?

source: Show in Table of Contents?
de: Inhaltsverzeichnis anzeigen?

source: Show section and chapters
de: Zeige Abschnitte und Kapitel

source: Show section but hide chapters
de: Zeige Abschnitt, verstecke Kapitel

source: Hide section but show chapters
de: Verstecke Abschnitt, zeige Kapitel

source: Hide section and chapters
de: Verberge Abschnitte und Kapitel

source: Set extra options
de: Extra Einstellungen
nb: Sett tilleggsinnstillinger

source: Mark section as
de: Markiere Abschnitt als

source: Frontmatter
de: Titelei

source: Mainmatter
de: Textteil

source: Backmatter
de: Anhang

source: Custom
de: Benutzerdefiniert

source: e.g. Authors
de: z. B. Autoren/innen

source: Insert
de: Einfügen
ja: 挿入
nb: Sett inn
nl: Voeg in
ru: Вставить
sq: Futni

source: Insert comment
de: Kommentar einfügen
ja: コメントの挿入
nb: Legg til kommentar

source: Insert horizontal line
de: Horizontale Linie einfügen
ja: 水平線の挿入
nb: Sett inn horisontal linje
nl: Voeg horizontale lijn in
ru: Вставить горизонтальную линию
sq: Futni vijë horizontale

source: Insert page break
de: Seitenwechsel einfügen
ja: 改ページの挿入
nb: Sett inn sideskift
nl: Voeg pagina-einde in
ru: Вставить разрыв страницы
sq: Futni ndërprerje faqeje

source: Insert endnote
de: Endnote einfügen
ja: 脚注の挿入
nb: Sett inn note
ru: Вставить сноску

source: Insert non breaking space
de: Geschützes Leerzeichen einfügen

source: Insert nbsp
de: Geschützes Leerzeichen einfügen

source: Insert LTR text
de: LNR Text einfügen
ja: 左から右へ記述（LTR）したテキストの挿入
nb: Sett inn venstre-til-høyre-tekst
ru: Вставить LTR текст

source: Insert RTL text
de: RNL Text einfügen
ja: 右から左へ記述（RTL）したテキストの挿入
nb: Sett inn høyre-til-venstre-tekst
ru: Вставить RTL текст

source: Insert columns
de: Spalte einfügen
ja: 列の追加
nb: Sett inn kolonner
ru: Вставить столбец

source: Insert infobox
de: Infobox einfügen
nb: Legg til faktaboks

source: Insert column break
de: Spaltenumbruch einfügen
ja: 列の分割を挿入
nb: Sett inn kolonnebrudd
ru: Вставить разрыв столбца

source: Split chapter
de: Kapitelumbruch
ja: 章の分割
nb: Splitt kapittel
ru: Деление главы

source: Import DOCX File
de: DOCX Datei importieren

source: Undo
de: Rückgängig: Eingabe
ja: 戻す
nb: Angre
nl: Ongedaan maken
ru: Отменить
sq: Zhbëje

source: Redo
de: Wiederholen: Eingabe
ja: くり返す
nb: Utfør likevel
nl: Opnieuw
ru: Повторить
sq: Ribëje

source: Find & Replace
de: Suchen & Ersetzen
ja: 検索と置換
nb: Finn og erstatt
ru: Найти & Заменить

source: Remove styling
de: Styling entfernen
ja: スタイルの削除
nb: Fjern styling
ru: Удалить стиль

source: Remove formatting
de: Formatierung entfernen
ja: 書式の削除
nb: Fjern formatering
nl: Verwijder opmaak
ru: Удалить форматирование
sq: Hiqi formatimin

source: Decrease indent
de: Einzug verkleinern
ja: インデントを減らす
nb: Mindre innrykk
ru: Уменьшить отступ

source: Increase indent
de: Einzug vergrößern
ja: インデントを増やす
nb: Større innrykk
ru: Увеличить отступ

source: Direction to LTR
de: Links nach rechts Richtung
ja: 左から右の方向
nb: Retning venstre-til-høyre
ru: Направление LTR

source: Direction to RTL
de: Rechts nach links Richtung
ja: 右から左の方向
nb: Retning høyre-mot-venstre
ru: Направление RTL

source: Edit raw HTML
de: HTML bearbeiten
ja: HTML行編集
nb: Rediger rå HTML
nl: Wijzig ruwe HTML
ru: Редактировать HTML
sq: Përpunoni drejt e në HTML

source: Tools
de: Werkzeuge
ja: ツール
nb: Verktøy
ru: Инструменты
sq: Mjete

source: Word count
de: Wörter zählen
ja: ワード数のカウント
nb: Ordtelling
nl: Aantal woorden
ru: Количество слов
sq: Numërim fjalësh

source: Text Heading
de: Text Überschrift
ja: テキストの主題
nb: Overskrift
nl: Koptekst
ru: Заголовок Текста

source: Nothing
de: Unformatiert
ja: なし
nb: Ingenting
nl: Niets
ru: Ничего
sq: Asgjë

source: Change Style
de: Auszeichnung ändern

source: Normal Text
de: Standard Text
ja: 通常テキスト
nb: Vanlig tekst
nl: Normale tekst
ru: Обычный Текст
sq: Tekst Normal

source: Chapter title
de: Kapitelüberschrift

source: Heading 1
de: Überschrift 1

source: Heading 2
de: Überschrift 2

source: Heading 3
de: Überschrift 3

source: Heading 4
de: Überschrift 4

source: Heading 5
de: Überschrift 5

source: Heading 6
de: Überschrift 6

source: Pre-formatted
de: Vor-formatiert
ja: フォーマット済み
nb: Forhåndsformattert
ru: Предварительно отформатирован

source: Citation
de: Zitat

source: Author Name
de: Name Autor
nb: Forfatter

source: Reference
de: Verweis

source: Font
de: Schrift
ja: フォント
nb: Skrifttype
nl: Lettertype
ru: Шрифт
sq: Shkronja

source: Font size
de: Schriftgröße
ja: フォントのサイズ
nb: Skriftstørrelse
nl: Lettergrootte
ru: Размер шрифта
sq: Madhësi shkronjash

source: Change Font size
de: Schriftgröße ändern
ja: フォントのサイズ変更
nb: Endre skriftstørrelse
ru: Изменить размер шрифта

source: Bold
de: fett
ja: 太字
nb: Fet
nl: Vet
ru: Жирный
sq: Të trasha

source: Italic
de: kursiv
ja: イタリック
nb: Kurisv
nl: Cursief
ru: Курсив
sq: Të pjerrta

source: Underline
de: unterstrichen
ja: アンダーライン
nb: Understreking
nl: Onderstrepen
ru: Подчеркнуть
sq: Të nënvizuara

source: Quote
de: Zitat
ja: クォート
nb: Sitat

source: Table
de: Tabelle
ja: 表
nb: Tabell
ru: Таблица

source: Insert Table
de: Tabelle einfügen
ja: 表の追加
nb: Sett inn tabell
ru: Вставить таблицу

source: Modify Table
de: Bearbeite Tabelle

source: Rows
de: Zeilen
ja: 行
nb: Rader
ru: Строки

source: Columns
de: Spalten
ja: 列
nb: Kolonner
ru: Колонки

source: Table caption
de: Tabellenüberschrift
ja: 表題
nb: Bildetekst for tabell

source: Update
de: Aktualisiere

source: Delete Table
de: Tabelle löschen
ja: 表の削除
nb: Slett tabell
ru: Удалить Таблицу

source: Table Options
de: Tabellen Optionen
ja: 表のオプション
nb: Tabellinnstillinger
ru: Опции Таблицы

source: Add Row Before
de: Zeile davor einfügen
ja: 前に行を追加
nb: Legg til rad før
ru: Добавить Строку Перед

source: Add Row After
de: Zeile danach einfügen
ja: 後に行を追加
nb: Legg til rad etter
ru: Добавить Строку После

source: Add Column Before
de: Spalte davor einfügen
ja: 前に列を追加
nb: Legg til kolonne før
ru: Добавить Колонку Перед

source: Add Column After
de: Spalte danach einfügen
ja: 後に列を追加
nb: Legg til kolonne etter
ru: Добавить Колонку После

source: Delete Row
de: Zeile löschen
ja: 行の削除
nb: Slett rad
ru: Удалить Строку

source: Delete Column
de: Spalte löschen
ja: 列の削除
nb: Slett kolonne
ru: Удалить Колонку

source: Insert Link
de: Verknüpfung einfügen
ja: リンクの挿入
nb: Sett inn lenke
nl: Voeg link in
ru: Вставить Гиперссылку
sq: Futni Lidhje

source: Insert Image
de: Bild einfügen
ja: イメージの挿入
nb: Sett inn bilde
nl: Voeg afbeelding in
ru: Вставить Изображение
sq: Futni Figurë

source: Left align
de: Text linksbündig
ja: 左寄せ
nb: Venstrejustert
nl: Links uitlijnen
ru: Выровнять слева
sq: Vendose majtas

source: Centre align
de: Text zentrieren
ja: 中央寄せ
nb: Midtstilt
nl: Centreren
ru: Выравнивание по центру
sq: Vendose në qendër

source: Right align
de: Text rechtsbündig
ja: 右寄せ
nb: Høyrejustert
nl: Rechts uitlijnen
ru: Выровнять справа
sq: Vendose djathtas

source: Justify
de: Blocksatz
ja: 行そろえ
nb: Blokkjustert
nl: Uitvullen
ru: Выровнять
sq: Përligje

source: Unordered List
de: Aufzählungszeichen
ja: 整列していないリスト
nb: Uordnet liste
nl: Ongeordende lijst
ru: Неупорядоченный Список
sq: Listë e Paradhitur

source: Ordered List
de: Nummerierung
ja: 整列したリスト
nb: Ordnet liste
nl: Geordende lijst
ru: Упорядоченный Cписок
sq: Listë e Radhitur

source: Indent left
de: Einzug links
ja: 左インデント
nb: Venstreinnrykk
ru: Отступ слева

source: Indent right
de: Einzug rechts
ja: 右インデント
nb: Høyreinnrykk
ru: Отступ справа

source: Left to right
de: Links nach rechts
ja: 左から右
nb: Venstre til høyre
ru: Слева направо

source: Right to left
de: Links nach rechts
ja: 右から左
nb: Høyre til venstre
ru: Справа налево

source: Save chapter
de: Kapitel speichern
ja: 章の保存
nb: Lagre kapittel
nl: Sla hoofdstuk op
ru: Сохранить главу
sq: Ruajje kreun

source: SAVE
de: Speichern
ja: 保存
nb: LAGRE
nl: OPSLAAN
ru: СОХРАНИТЬ
sq: RUAJE

source: Save and close
de: Speichern und schließen
ja: 保存して閉じる
nb: Lagre og lukk
ru: Сохранить и закрыть

source: Save minor change
de: Kleine Änderung speichern
ja: マイナーチェンジの保存
nb: Lagre mindre endring
ru: Сохранить мелкие изменения

source: Save with comment
de: Mit Kommentar speichern
ja: コメントの保存
nb: Lagre med kommentar
ru: Сохранить с комментарием

source: Close this chapter and go to the Table of Contents
de: Kapitel schließen und zum Inhaltsverzeichnis gehen
ja: 章を閉じて目次へ移動する
nb: Lukk dette kapitlet og gå til innholdsfortegnelse

source: CLOSE
de: SCHLIESSEN
ja: 閉じる
nb: LUKK
nl: SLUITEN
ru: ЗАКРЫТЬ
sq: MBYLLE

source: Booktype Edit
de: Booktype Bearbeitung
ja: Booktype編集
nb: Booktype redigering
ru: Booktype Редактирование

source: Chapters
de: Kapitel
ja: 章
nb: Kapitler
nl: Hoofdstukken
ru: Главы
sq: Kapituj

source: Table of Contents
de: Inhaltsverzeichnis
ja: 目次
nb: Innholdsfortegnelse
nl: Inhoudsopgave
ru: Оглавление
sq: Tabelë e Lëndës

source: Online Users
de: Online Nutzer
ja: オンライン利用者
nb: Påloggede brukere
ru: Пользователи онлайн

source: Post a notification
de: Notiz erstellen
ja: 通知する
nb: Skriv en melding
ru: Отправить уведомление

source: Send
de: Senden
ja: 送信
ru: Отправить

source: Cancel
de: Abbrechen
ja: キャンセル
nb: Avbryt
nl: Annuleer
ru: Отмена
sq: Anuloje

source: Notes
de: Notizen
ja: 注釈
nb: Notater
nl: Notities
ru: Заметки
sq: Shënime

source: Shared notes for this book
de: Notizen dieses Buches
ja: この本の注釈を共有
nb: Delte notater for denne boken
ru: Совместные заметки для этой книги

source: SAVE NOTE
de: NOTIZ SPEICHERN
ja: 注釈を保存
nb: LAGRE MELDING
ru: СОХРАНИТЬ ЗАМЕТКУ

source: Note Saved..
de: Notiz gespeichert...
ja: 注釈が保存されました。
nb: Melding lagret...
ru: Заметка Сохранена..

source: Chapters on Hold
de: Kapitel in Ablage
ja: 章のホールド
nb: Kapitler på hold
nl: Hoofdstukken in wachtstand
ru: Главы на удержании
sq: Kapituj në Mbajtje

source: Tracking Options
de: Nachverfolgungsoptionen
ja: 変更記録のオプション
nb: Sporingsinnstillinger
ru: Опции Изменений

source: Track changes for this revision only
de: Änderungsnachverfolgung nur für diese Version
ja: このリビジョンのトラック変更
nb: Spor endringer bare for denne revisjonen

source: On
de: An
ja: オン
nb: På
ru: Вкл.

source: Off
de: Aus
ja: オフ
nb: Av
ru: Выкл.

source: Show changes
de: Änderungen anzeigen
ja: 変更箇所の表示
nb: Vis endringer
ru: Отобразить изменения

source: Yes
de: Ja
ja: はい
nb: Ja
ru: Да

source: No
de: Nein
ja: いいえ
nb: Nei
ru: Нет

source: Actions
de: Aktionen
ja: アクション
nb: Handlinger
ru: Операции

source: Accept all changes
de: Alle Änderungen annehmen
ja: すべての変更を承認
nb: Godta alle endringer
ru: Принять все изменения

source: Decline all changes
de: Alle Änderungen ablehnen
ja: すべての変更を取り消し
nb: Forkast alle endringer
ru: Отменить все изменения
