Repository: booktype/Booktype
Catalog: lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: de, ja, nb, nl, ru, sq

source: Save Metadata
de: Meta-Daten speichern
ja: メタデータの保存
nb: Lagre metadata
nl: Sla metadata op
ru: Сохранить Метаданные
sq: Ruaji Tejtëdhënat

source: Edit caption
de: Bildunterschrift bearbeiten
ja: キャプションの編集
nb: Rediger bildetekst
nl: Wijzig bijschrift
ru: Редактировать описание
sq: Përpunoni titull figure

source: Enter image link
de: Bildverknüpfung eingeben
ja: 画像リンクを入力
nb: Sett inn bildelink
nl: Voeg afbeeldings URL in
ru: Введите ссылку изображения
sq: Jepni lidhje figure

source: File Name
de: Dateiname
ja: ファイル名
nb: Filnavn
nl: Bestandsnaam
ru: Имя файла
sq: Emër Kartele

source: File Size
de: Dateigröße
ja: ファイルサイズ
nb: Filstørrelse
nl: Bestandsgrootte
ru: Размер файла
sq: Madhësi Kartele

source: Dimensions
de: Maße
ja: 次元
nb: Dimensjoner
nl: Dimensies
ru: Размеры
sq: Përmasa

source: Edit metadata
de: bearbeiten von Metadaten
ja: メタデータ編集
nb: Rediger metadata
nl: Wijzig metadata
ru: изменить метаданные
sq: Përpunoni tejtëdhëna

source: REMOVE
de: ENTFERNEN
ja: 削除
nb: FJERN
nl: VERWIJDER
ru: УДАЛИТЬ
sq: HIQE

source: EDIT
de: BEARBEITEN
ja: 編集
nb: REDIGERE
ru: РЕДАКТИРОВАТЬ

source: STOP EDIT
de: BEARBEITEN BEENDEN
ja: 編集の中断
nb: AVSLUTT REDIGERING

source: LAYOUTS
de: LAYOUT

source: SAVE LAYOUT
de: LAYOUT SICHERN

source: Contrast
de: Kontrast
ja: コントラスト
nb: Kontrast

source: Brightness
de: Helligkeit
nb: Lysstyrke

source: Blur
de: Unschärfe
nb: Skarphet

source: Saturate
de: Sättigung
nb: Metning

source: Chapter has been modified
de: Kapitel wurde verändert
ja: 章は変更されました
nb: Kapitlet har blitt endret
ru: Глава была изменена

source: This chapter has been modified. Do you want to save it before closing?
de: Dieses Kapitel wurde geändert. Speichern bevor es geschlossen wird?
ja: この章は変更されています。閉じる前に保存しますか？
nb: Dette kapitlet har blitt endret. Vil du lagre det før du lukker?
ru: Глава была изменена. Хотите ли вы, сохранить ее перед закрытием?

source: Discard changes
de: Änderungen verwerfen
ja: 変更を破棄
nb: Se bort fra endringer
ru: Отменить изменения

source: Book theme was changed
de: Layout Design wurde verändert

source: Book theme was changed. Do you want to apply it right now?
de: Buch Layout wurde verändert. Soll es jetzt angewendet werden?

source: Apply
de: Anwenden

source: Number of columns
de: Anzahl Spalten
ja: 列数
nb: Antall kolonner
ru: Количество столбцов

source: Vertical alignment
de: Vertikale Ausrichtung
ja: 横位置
nb: Vertikal justering
ru: Вертикальное выравнивание

source: Turn off
de: Aus
nb: Skru av
ru: Отключить

source: Column gap (in mm)
de: Spaltenbreite (in mm)
ja: 列の隙間(mm単位)
nb: Avstand mellom kolonner (i mm)
ru: Зазор колонки (в мм)

source: Column continues after the marker
de: Spalte läuft nach Marker weiter
ja: マーカーの後に列が続きます
nb: Kolonnen fortsetter etter markøren
ru: Колонка продолжается после маркера

source: Split Chapter
de: Kapitelumbruch
ja: 章の分割
nb: Splitt kapittel

source: New chapter title
de: Titel neues Kapitel
ja: 新しい章題
nb: Nytt navn på kapitlet
nl: Nieuwe titel hoofdstuk
ru: Новый заголовок главы
sq: Titull i ri kreu

source: Remove page break
de: Seitenwechsel löschen
ja: 改ページの削除
nb: Fjern sideskift

source: Do you want to remove page break?
de: Seitenwechsel löschen?
ja: 改ページを削除しますか？
nb: Vil du fjerne sideskift?

source: Title
de: Titel
ja: タイトル
nb: Tittel
ru: Заголовок

source: Write your infobox title here
de: Infobox Titel hier eingeben
nb: Gi faktaboksen en tittel

source: Approved
de: Bestätigt
ja: 承認
nb: Godkjent
nl: Goedgekeurd
ru: Утверждено
sq: I miratuar

source: Pending
de: Ausstehend
ja: 保留
nb: Venter
nl: In afwachting
ru: Незаконченные
sq: Në pritje

source: Error: The selected filetype is not supported. Please select one of the following filetypes and try again: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
de: Fehler: das ausgewählte Datei-Format wird nicht unterstützt. Bitte wähle eines der folgenden Formate und versuche es erneut: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
ja: エラー：サポートされていないファイルタイプです。サポートしているファイルタイプを選択してください。サポートされている形式：PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
nb: Feil: Den valgte filtypen er ikke støttet. Vennligst velg en av de følgende filtypene og prøv igjen: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
ru: Ошибка: Выбранный тип файла не поддерживается. Выберите один из доступных типов и повторите попытку: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.

source: Important Info
de: Wichtige Information
ja: 重要な情報
nb: Viktig informasjon
ru: Важная информация

source: The Cover Manager enables you to upload, manage and publish book covers. Please upload ebook cover image files (JPEG, GIF or PNG format) in the appropriate dimensions for EPUB, MOBI and Screen PDF output. Artwork (in TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI or INDD format) for the front cover, spine (if any) and back cover of print books can also be uploaded and managed, but will be kept separate from the Printers' PDF when exporting the inside pages.
de: Im Cover Manager kann das E-Book-Cover hochgeladen werden. Cover können im Format .jpg, .gif oder png für E-Books und Screen Pdf hochgeladen und eingefügt werden. Eine geeignete Bildgröße beträgt z.B. 1536x2048 Pixel. Cover für den Buchdruck (im TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI oderr INDD format) können hier ebenfalls hochgeladen und bereitgehalten, jedoch NICHT ins Buch eingefügt werden.

source: Enter Meta-data
de: Meta-Daten eingeben
ja: メタデータの入力
nb: Sett inn metadata
nl: Voeg metadata toe
ru: Укажите мета-данные
sq: Jepni Tejtëdhëna

source: Creator
de: Erstellt von
ja: 作者
nb: Skaper
ru: Создатель

source: File name
de: Dateiname
ja: ファイル名
nb: Filnavn
ru: Название файла

source: File size
de: Dateigröße
ja: ファイルサイズ
nb: Filstørrelse
ru: Размер файла

source: Image dimensions
de: Bildmaße
ja: 画像の次元
nb: Beskrivelse av bildet
ru: Размеры изображения

source: Book History
de: Buch-Versionen
ja: 修正履歴
nb: Bokens historie
ru: История Книги

source: Here you can follow the edit history of your book.
de: Hier kannst Du die Bearbeitungen Deines Buches sehen.
ja: あなたの書籍の編集履歴をたどることができます。
nb: Her kan du følge bokens redigeringshistorie.
ru: Здесь можно отслеживать историю редактирования вашей книги.

source: click on the chapter link to compare revisions
de: Klicke den Kapitel-Link, um die Versionen zu vergleichen.
ja: 章のリンクをクリックするとリビジョンごとの比較が出来ます
nb: Klikk på kapitlet for å sammenligne revisjoner
ru: кликните на ссылку главы для сравнения ревизий

source: Filter by user
de: Filtern nach Nutzer
ja: ユーザ名によるフィルタ
nb: Filtrer etter bruker
ru: Фильтр по пользователю

source: Filter by chapter
de: Filtern nach Kapitel
ja: 章によるフィルタ
nb: Filtrer etter kapittel
ru: Фильтр по главе

source: Clear filters
de: Filter zurücksetzen
ja: フィルタのクリア
nb: Nullstill filter
ru: Отчистить фильтры

source: Action
de: Aktion
ja: アクション
nb: Handling
ru: Операция

source: Loading content...
de: Wird geladen...
ja: コンテンツのロード…
nb: Laster innhold...
ru: Загрузка контента...

source: Media
de: Medien
ja: メディア
nb: Bilder
ru: Медиа

source: Cancel upload
de: Upload abbrechen
ja: キャンセルのアップロード
nb: Avbryt opplasting
nl: Annuleer upload
ru: Отменить загрузку
sq: Anuloje ngarkimin

source: Add files...
de: Dateien hinzufügen...
ja: ファイルを追加…
nb: Legg til filer...
nl: Voeg bestanden toe...
ru: Добавить файлы...
sq: Shtoni kartela...

source: All images added to your book are listed here as well as any additional files you have uploaded.
de: Alle Bilder, die Sie in Ihr Buch hoch geladen haben, werden hier angezeigt.
ja: ここでは、書籍に追加されたすべてのイメージをリスト化しています。同様に、あなたがアップロードしたすべてのファイルも扱われます。
nb: Her finner du alle bilder som er lastet opp til denne boka.
nl: Alle afbeeldingen die aan je boek zijn toegevoegd worden hier getoond, evenals andere bestanden die je hebt geüpload.
ru: Все изображения, добавленные в вашу книгу, перечислены здесь, как и любые загруженные вами дополнительные файлы.
sq: Krejt figurat e shtuara te libri juaj tregohen këtu, si edhe çfarëdo kartelash shtesë që keni ngarkuar.

source: preview
de: Vorschau
ja: プレビュー
nb: forhåndsvinsning
ru: Предпросмотр

source: dimension
de: Maße
ja: 寸法
nb: dimensjoner
nl: afmetingen
ru: величина
sq: përmasë

source: size
de: Größe
ja: サイズ
nb: størrelse
nl: omvang
ru: размер
sq: madhësi

source: Delete selected items
de: Ausgewählte Objekte löschen
ja: 選択した項目の削除
nb: Slett valgte elementer
nl: Verwijder geselecteerde items
ru: Удалить выбранные элементы
sq: Fshiji objektet e përzgjedhur

source: Rename filename
de: Datei umbennen

source: Remove media files
de: Bild-Dateien entfernen
ja: メディアファイルの削除
nb: Fjern mediafiler
nl: Verwijder mediabestanden
ru: Удалить медиафайлы
sq: Hiqni kartela media

source: Are you sure you would like to delete media files? You will not be able to undo this operation!
de: Sind Sie sicher, dass Sie die Bild-Dateien löschen möchten? Sie können diese Aktion nicht rückgängig machen.
ja: メディアファイルを削除しますか？この操作は取り消しできません！
nb: Er du sikker på at du vil slette disse mediafilene? De vil bli tapt for alltid!
nl: Weet je zeker dat je deze mediabestanden wil verwijderen? Deze operatie kan niet ongedaan gemaakt worden!
ru: Вы действительно хотите удалить меди файлы? Вы не сможете отменить эту операцию.
sq: Jeni të sigurt se doni të fshini kartela media? Nuk do të jeni në gjendje ta zhbëni këtë veprim!

source: I understand and agree
de: Ich verstehe und stimme zu
ja: 理解し、承認します。
nb: Jeg forstår og aksepterer
nl: Ik begrijp het en stem er mee in
ru: Я понимаю и согласен
sq: E kuptoj dhe pajtohem

source: Remove
de: Entfernen
ja: 削除
nb: Slett
nl: Verwijderen
ru: Переместить
sq: Hiqe

source: Warning
de: Warnung
ja: 警告
nb: Advarsel
ru: Предупреждение

source: You can only upload JPEG/PNG files.
de: Nur JPEG oder PNG zugelassen.

source: Publish
de: Buch ausgeben
ja: 出版
nb: Publisere
ru: Публиковать

source: There are some issues with this document. Please resolve them.
de: Dieses Dokument enthält Fehler, bitte lösen.

source: These chapters still have markers. Please resolve them before publishing
de: Diese Kapitel enthalten noch Marker, bitte vor Ausgabe löschen

source: Book export
de: Buch Export
ja: 書籍のエクスポート
nb: Eksporter bok
ru: Экспорт книги

source: Export history
de: Export Verlauf
ja: エクスポート履歴
nb: Eksporteringshistorikk
ru: Экспорт истории

source: Checking book info.
de: Buch Info ansehen

source: Important! Before you export...
de: Wichtig! Vor Dateiausgabe...
ja: 重要！エクスポートをする前に…
nb: Viktig! Før du eksporterer...

source: Please check the settings for your chosen formats before exporting.
de: Bitte Einstellungen von gewählter Dateiausgabe prüfen.
ja: 選択したファイル形式でエクスポートをする前に設定内容を確認してください。
nb: Vennligst sjekk innstillingene for de valgte formatene før du eksporterer.

source: Front matter is generated automatically. Please ensure all <a href="#settings/metadata">metadata</a> and <a href="#settings/additional-metadata">additional metadata</a> has been entered.
de: Titelei und Impressum des Buches wird automatisch erstellt. Deshalb bitte sicherstellen, dass alle <a href="#settings/metadata">metadata</a> und <a href="#settings/additional-metadata">additional metadata</a> eingegeben wurden.
ja: 正面については自動的に作成されます。 すべての <a href="#settings/metadata">メタデータ</a> を確認してください。<a href="#settings/additional-metadata">追加のメタデータ</a> が入力されました。
nb: Tittelark genereres automatisk. Vennlist sørg for at alle <a href="#settings/metadata">metadata</a> og <a href="#settings/additional-metadata">tilleggsmetadata</a> har blitt lagt inn.

source: If exporting screen PDF, EPUB or MOBI, please check the <a href="#covers">cover manager</a> first.
de: Bei Ausgabe von Bildschirm PDF, EPUB oder MOBI, bitte vorab den <a href="#covers">cover manager</a> prüfen.
ja: 出力形式がscreen PDF、EPUG、あるいはMOBI形式の場合は、最初に<a href="#covers">カバーマネージャ</a> をチェックしてください。
nb: Dersom du skal eksportere PDF, EPUB eller MOBI, vennligst sjekk <a href="#covers">forsideverktøyet</a> først.

source: Print PDF Settings
de: Druck PDF Einstellungen

source: Size
de: Größe
ja: サイズ
nb: Størrelse
ru: Размер

source: Choose a standard paper size or custom dimensions
de: Buchformat auswählen oder manuell einfügen
ja: 標準的な用紙サイズ、あるいはカスタム寸法のいずれかを選択してください
nb: Velg en standard papirstørrelse eller en egendefinert størrelse.

source: Margins
de: Seitenränder
ja: マージン
nb: Marger
ru: Поля

source: Set the margin and gutter dimensions
de: Seitenrand und Bundsteg festlegen
ja: マージンと余白の寸法を設定
nb: Bestem margstørrelser

source: Top Margin
de: Oberer Seitenrand
ja: 上マージン
nb: Toppmarg
ru: Верхнее поле

source: Side Margin
de: Seitlicher Seitenrand
ja: 横マージン
nb: Sidemarg
ru: Боковое поле

source: Bottom Margin
de: Unterer Seitenrand
ja: 下マージン
nb: Bunnmarg
ru: Нижнее поле

source: Gutter
de: Bundsteg
ja: 余白
nb: Innvendig marg
ru: Внутреннее поле

source: Header and Footer
de: Kopf- und Fußzeile
ja: ヘッダとフッタ
nb: Topptekst og bunntekst

source: Set header and footer visibility, and their margins
de: Sichtbarkeit und Seitenrand für Kopf- und Fußzeile festlegen.
ja: ヘッダとフッタの領域とマージンの設定
nb: Sett synlighet og marger for topptekst og bunntekst

source: Show Header
de: Zeige Kopfzeile
ja: ヘッダの表示
nb: Vis topptekst
ru: Отображать верхнюю колонтитулу

source: Header Margin
de: Seitenrand Kopfzeile
ja: ヘッダのマージン
nb: Topptekst-marg
ru: Поле верхней колонтитулы

source: Show Footer
de: Zeige Fußzeile
ja: フッタの表示
nb: Vis bunntekst
ru: Отображать нижнюю колонтитулу

source: Footer Margin
de: Seitenrand Fußzeile
ja: フッタのマージン
nb: Bunntekst-marg
ru: Поле нижней колонтитулы

source: Set extra options for paper trimming
de: Beschnittzugabe festlegen
ja: 追加設定（用紙のトリミング設定）
nb: Sett ekstra innstillinger for papirskjæring

source: Crop Marks
de: Beschnittmarken
ja: クロップマーク
nb: Skjæremerker
ru: Образка Меток

source: Bleed size
de: Beschnittzugabe
nb: Størrelse på utfall
ru: Промежуточный размер

source: Styling
de: Layout
ru: Стиль

source: Manually edit CSS style
de: CSS manuell bearbeiten
ja: CSSによるスタイルのマニュアル編集
nb: Rediger CSS-styling manuelt
ru: Редактировать CSS стиль вручную

source: Screen PDF Settings
de: Screen Pdf Einstelllungen
ja: Screen PDF設定
nb: Innstillinger for skjerm-PDF
ru: Настройки экранного PDF

source: Select a cover from the Cover Manager
de: Cover aus dem Cover Manager auswählen
ja: カバーマネージャーから表紙を選択
nb: Velg en forside

source: No Cover
de: Kein Cover
ja: 表紙なし
nb: Ingen forside
ru: Нет обложки

source: EPUB3 Settings
de: EPUB3 Einstellungen

source: EPUB2 Settings
de: EPUB2 Einstellungen

source: Adobe InDesign Settings
de: Adobe InDesign Einstellungen

source: Mobi Settings
de: Mobi Einstellungen
ja: MOBI設定
nb: Innstillinger for MOBI
ru: Настройки Mobi

source: XHTML Settings
de: xHTML Einstellungen
ja: XHTML設定
nb: Innstillinger for XHTML
ru: Настройки XHTML

source: Remove export
de: Export löschen
ja: エクスポートの削除
nb: Fjern eksportert fil
ru: Удалить экспорт

source: Do you want to remove this export?
de: Exportierte Datei löschen?
ja: このエクスポートを削除しますか？
nb: Vil du fjerne den eksporterte filen?
ru: Вы хотите удалить этот экспорт?

source: Choose format for export
de: Ausgabeformat wählen
ja: エクスポートする形式を選択
nb: Velg format for eksportering
ru: Выберите формат для экспорта

source: No available publish formats.
de: Keine Ausgabeformate verfügbar
ja: 出版可能な形式がありません
nb: Ingen tilgjengelige publiseringsformater.
ru: Нет доступных форматов публикации.

source: Printers' PDF
de: Druck PDF
ja: プリンタのPDF
nb: Papirbok (trykke-PDF)
ru: Печать PDF

source: settings
de: Einstellungen
ja: 設定
nb: innstillinger
ru: настройки

source: EXPORT YOUR BOOK
de: BUCH AUSGEBEN
ja: 書籍のエクスポート
nb: EKSPORTER BOK
ru: ЭКСПОРТ КНИГИ

source: Failed
de: Fehlgeschlagen
ja: 失敗
nb: Feilet
ru: Неуспешно

source: pages
de: Seiten
ja: ページ数
nb: sider
ru: страницы

source: comments
de: Kommentare
ja: コメント
nb: kommentarer
ru: комментарии

source: Your comment here
de: Kommentar eingeben
ja: コメントを書いてください
nb: Din kommentar her
ru: Ваши комментарии здесь

source: SEND COMMENT
de: KOMMENTAR ABSENDEN
ja: 送信コメント
nb: SEND KOMMENTAR
ru: ОТПРАВИТЬ КОММЕНТАРИЙ

source: Exporting, please wait
de: Export erfolgt. Bitte warten.
ja: エクスポートしています。しばらくお待ちください
nb: Eksporterer, vennligst vent
ru: Экспорт, пожалуйста подождите

source: Book Settings
de: Bucheinstellungen
ja: 書籍の設定
nb: Innstillinger for boken
ru: Настройки книги

source: Book
de: Buch
ja: 本
nb: Bok
ru: Книга

source: General
de: Allgemein
ja: 一般
nb: Generell
ru: Общая

source: Workflow
de: Arbeitsablauf
ja: ワークフロー
nb: Arbeidsflyt
ru: Рабочий процесс

source: Chapter status
de: Kapitelstatus
ja: 章のステータス
nb: Kapittelstatus
ru: Статус главы

source: Book Metadata
de: Metadaten des Buches
ja: 書籍メタデータ
nb: Bokens metdata
ru: Метаданные Книги

source: Additional Metadata
de: Zusätzliche Metadaten
ja: メタデータの追加
nb: Ekstra metadata
ru: Дополнительные Метаданные

source: Security
de: Sicherheit
ja: セキュリティ
nb: Sikkerhet
ru: Безопасность

source: Settings module not available.
de: Einstellungsmodul nicht verfübar
ja: 設定モジュールが利用できません。
nb: Modulen for innstillinger er ikke tilgjengelig.
ru: Модуль настроек не доступен.

source: Permissions required to access this module.
de: Berechtigung benötigt, um auf Modul zuzugreifen
ja: このモジュールの利用には権限が必要です。
nb: Tillatelse trengs for å få tilgang til denne modulen.
ru: Требуются права для доступа к этому модулю.

source: CHANGE
de: ÄNDERE

source: This book doesn't contain invited people. Please invite people in your
de: Bisher niemand zum eingeladen. Lade zum Buch ein.

source: Rename Chapter
de: Kapitel umbenennen
ja: 章の名前変更
nb: Gi kapitlet nytt navn
nl: Wijzig naam van hoofdstuk
ru: Переименовать Главу
sq: Riemërtoni Kapitull

source: Rename Section
de: Abschnitt umbenennen
ja: セクションの名前変更
nb: Gi seksjonen nytt navn
nl: Wijzig naam van sectie
ru: Переименовать Раздел
sq: Riemërtoni Ndarje

source: New section title
de: Titel neuer Abschnitt
ja: 新しい章題
nb: Nytt navn på seksjonen
nl: Nieuwe titel sectie
ru: Название нового раздела
sq: Titull i ri ndarjeje

source: Create New Chapter
de: Neues Kapitel erstellen
ja: 新しい章の作成
nb: Opprett nytt kapittel
nl: Maak nieuw hoofdstuk
ru: Создать Новую Главу
sq: Krijoni Kapitull të Ri

source: Enter new Chapter title
de: Titel neues Kapitel eingeben
ja: 新しい章題を入力してください
nb: Sett inn navn på kapittel
nl: Voeg titel in voor nieuw hoofdstuk
ru: Введите новый заголовок главы
sq: Jepni titullin e Kapitullit të ri

source: Create Chapter
de: Kapitel erstellen
ja: 章の作成
nb: Opprett kapittel
nl: Maak hoofdstuk aan
ru: Создать Главу
sq: Krijoje Kapitullin

source: Create New Section
de: Neuen Abschnitt erstellen
ja: 新しいセクションの作成
nb: Opprett ny seksjon
nl: Maak nieuwe sectie aa
ru: Создать Новый Раздел
sq: Krijoni Ndarje të Re

source: Enter new Section title
de: Titel neuer Abschnitt eingeben
ja: 新しいセクションの題を入力してください
nb: Sett inn navn på ny seksjon
nl: Voeg titel in voor nieuwe sectie
ru: Введите название нового раздела
sq: Jepni titullin e Ndarjes së re

source: Create Section
de: Abschnitt erstellen
ja: セクションの作成
nb: Opprett seksjon
nl: Maak sectie aan
ru: Создать Раздел
sq: Krijoni Ndarjen

source: Remove chapter
de: Kapitel löschen
ja: 章の削除
nb: Fjern kapittel
nl: Verwijder hoofdstu
ru: Удалить Главу
sq: Hiqe kapitullin

source: Are you sure you would like to delete this chapter? You will lose all data associated to this chapter and you will not be able to undo this operation!
de: Sind Sie sicher, dass Sie dieses Kapitel löschen möchten? Sie werden alle verbundenen Daten verlieren und diese Aktion nicht rückgängig machen können!
ja: この章を削除しますか？この操作は取り消すことが出来ない上、この章に関連するすべてのデータが失われます。
nb: Er du sikker på du vil fjerne dette kapitlet? Du vil miste alle data knyttet til dette kapitlet og du kan ikke gjøre om denne handlingen!
nl: Weet je zeker dat je dit hoofdstuk wil verwijderen? Alle gegevens die met dit hoofdstuk geassocieerd zijn zullen worden verwijderd. Deze operatie kan niet ongedaan worden gemaakt!
ru: Вы уверены, что хотите удалить эту главу? Вы потеряете все данные ассоциированные с этой главой и вы не сможете отменить эту операцию.
sq: Jeni i sigurt se doni të fshihet ky kapitull? Do të humbi krejt të dhënat e përshoqëruara këtij kapitulli dhe nuk do të jeni në gjendje ta zhbëni këtë veprim!

source: Remove section
de: Abschnitt entfernen
ja: セクションの削除
nb: Fjern seksjon
nl: Verwijder sectie
ru: Удалить раздел
sq: Hiqe ndarjen

source: Are you sure you would like to delete this section? You will lose all data associated to this section and you will not be able to undo this operation!
de: Abschnitt wirklich löschen? Alle damit verbundenen Daten werden gelöscht. Dieser Schritt kann nicht rückgängig gemacht werden!
ja: このセクションを削除しますか？この操作は取り消すことが出来ない上、このセクションに関連するすべてのデータが失われます。
nb: Er du sikker på du vil fjerne denne sekjsonen? Du vil miste alle data knyttet til denne seksjonen og du kan ikke gjøre om denne handlingen!
ru: Вы уверены, что хотите удалить этот раздел? Вы потеряете все данные ассоциированные с этим разделом и вы не сможете отменить эту операцию.

source: Delete chapters under this section
de: Kapitel dieses Abschnitts löschen.
ja: このセクションにある章を削除
nb: Slett kapitler i denne seksjonen
ru: Удалить главы в этом разделе

source: All books should contain at least one chapter and can have as many sections as you like, or none.
de: Ein Buch muss mindestens ein Kapitel und beliebig viele Abschnitte enthalten.
ja: すべての書籍は少なくとも1つの章をもつことが必要です。一方、多くのセクションは自由にすることができます。あるいはなくてもかまいません。
nb: Alle bøker må inneholde minst ett kapittel og kan ha så mange seksjoner du ønsker.

source: Locked
de: Gesperrt
ja: ロックされています
nb: Låst
ru: Заблокировано

source: Locked exclusively
de: Exklusiv gesperrt
ja: 排他的なロックがされています
nb: Låst eksklusivt

source: Detail View
de: Detailansicht
ja: 詳細表示
nb: Detaljert visning
nl: Detail
ru: Детальный вид
sq: Pamje Hollësish

source: Expand all Sections
de: Alle Abschnitte ausklappen
ja: すべてのセクションの拡張表示
nb: Utvid alle seksjoner

source: Collapse all Sections
de: Abschnitte zusammenklappen
nb: Slå sammen alle seksjoner

source: New Chapter
de: Neues Kapitel
ja: 新しい章
nb: Nytt kapittel
nl: Nieuw hoofdstu
ru: Новая глава
sq: Kapitull i Ri

source: New Section
de: Neuer Abschnitt
ja: 新しいセクション
nb: Ny seksjon
nl: Nieuwe sectie
ru: Новая рубрика
sq: Ndarje e Re

source: Has comments
de: Kommentare vorhanden

source: Has marker
de: Enthält Marker

source: Assign...
de: Zuweisen...

source: EDIT CHAPTER
de: KAPITEL BEARBEITEN
ja: 章の編集
nb: REDIGER KAPITTEL
nl: WIJZIG HOOFDSTUK
ru: РЕДАКТИРОВАТЬ ГЛАВУ
sq: PËRPUNONI KAPITULLIN

source: Hold
de: In Bearbeitung
ja: 固定
ru: Удерживать
sq: Mbaje

source: Unlock
de: Freigeben
ja: ロックの解除
nb: Lås opp
ru: Разблокировать

source: Export Content
de: Inhalt exportieren

source: UNLOCK
de: ENTSPERREN
ja: ロック解除
nb: LÅS OPP
ru: РАЗБЛОКИРОВАТЬ

source: Put on hold
de: On hold setzen
nb: Sett på hold

source: Lock editing
de: Bearbeitung sperren
ja: 編集のロック
nb: Lås redigering

source: Lock exclusively
de: Bearbeitung exklusiv sperren
ja: 排他的なロック
nb: Låst eksklusivt

source: RENAME
de: UMBENENNEN
ja: リネーム
nb: ENDRE NAVN
nl: WIJZIG NAAM
ru: ПЕРЕИМЕНОВАТЬ
sq: RIEMËRTOJENI

source: SETTINGS
de: EINSTELLUNGEN
ja: 設定
nb: BRUKERPROFIL

source: Add Field
de: Feld hinzufügen
ja: フィールドの追加
nb: Legg til felt
ru: Добавить поле

source: Add another metadata field
de: Weitere Metadaten Feld hinzufügen
ja: 他のメタデータの追加
nb: Legg til felt for metadata
ru: Добавить другое поле метаданных

source: Please, set a name to your metadata field
de: Bitte Metadaten Feld benennen
ja: メタデータ項目の名前を設定してください
nb: Gi metadata-feltet et navn
ru: Пожалуйста, выберете имя для вашего поля метаданных

source: Delete metadata field
de: Metadaten Feld löschen
ja: メタデータ項目の削除
nb: Slett metadata-felt
ru: Удалить поле метаданных
