Repository: booktype/Booktype
Catalog: lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: de, ja, nb, nl, ru, sq

source: Generate Auth Token
de: Auth Token erstellen

source: Can Review API docs
de: API Doku überprüfen

source: Manage users
de: Benutzer verwalten

source: Manage Books
de: Bücher verwalten

source: Manage Languages
de: Sprachen verwalten

source: List Chapters
de: Kapitelliste

source: Create Chapters
de: Kapitel erstellen

source: Update Chapters
de: Kapitel aktualisieren

source: Delete Chapters
de: Kapitel löschen

source: List Metadata
de: Liste Metadaten

source: Create Metadata
de: Erstelle Metadaten

source: Update Metadata
de: Aktualisiere Metadaten

source: Delete Metadata
de: Lösche Metadaten

source: List Roles
de: Liste der Rollen

source: Create Roles
de: Rollen erstellen

source: Update Roles
de: Rollen aktualisieren

source: Delete Roles
de: Rollen löschen

source: Chapter
de: Kapitel
ja: 章
nb: Kapittel
ru: Глава

source: Section
de: Abschnitt

source: Booktype account application
de: Booktype Konto Anmeldung
ja: Booktypeアカウントアプリケーション
nb: Booktype kontoapplikasjon
ru: Аккаунт приложение Booktype

source: Import from DOCX or EPUB
de: Import von DOCX oder EPUB Dateien

source: View user info
de: Siehe Nutzer Info
ja: 利用者情報表示
nb: Vis brukerinformasjon
ru: Посмотреть информацию пользователя

source: Manage book skeletons
de: Buchvorlagen managen

source: Full name
de: Vollständiger Name
ja: フルネーム
nb: Fullt navn
ru: Полное имя

source: About yourself
de: Über mich
ja: あなた自身について
nb: Om deg selv
ru: О себе

source: Profile image
de: Profil-Bild
ja: プロフィールイメージ
nb: Profilbilde
ru: Изображение профиля

source: Notification filter
de: Benachrichtigungsfilter
ja: 通知フィルタ
nb: Varslingsfilter
ru: Фильтр уведомлений

source: Password (again)
de: Passwort Bestätigung
ja: パスワード(再度)
nb: Gjenta passord
ru: Пароль (повторить)

source: Enter email addresses separated by comma
de: Kommagetrennt E-Mail Adressen eingeben
ja: Eメールアドレスをコンマで区切って入力
nb: Tast inn epostadresser adskilt med kommategn
ru: Введите email адреса через запятую

source: Message
de: Nachricht
ja: メッセージ
nb: Melding
ru: Сообщение

source: Working title
de: Arbeitstitel

source: Language of the book
de: Sprache des Buches

source: License
de: Lizenz
ja: ライセンス
nb: Lisens
ru: Лицензия

source: Visible to everyone
de: Für jeden sichtbar

source: BE AWARE: If you tick this box ALL users on the system can see or read the book. (It is not necessary to tick the box to invite people to read or collaborate into the book. To invite people, please use the function on your dashboard or the info page of this book).
de: HINWEIS: Wenn dieser Haken gesetzt ist, können alle Nutzer auf der Plattform Dein Buch lesen. (Um Leute zum Bearbeiten des Buches einzuladen muss der Haken NICHT gesetzt sein. Diese können über das Dashboard oder die Info Seite dieses Buches eingeladen werden.)

source: Description
de: Beschreibung
ja: 説明
nb: Beskrivelse
nl: Omschrijving
ru: Описание
sq: Përshkrim

source: Optional: describe the book to other users on this platform
de: Optional: Beschreibung des Buches für andere Nutzer auf der Plattform.

source: Select the base book
de: Wähle das Ausgangsbuch

source: Select the skeleton
de: Wähle das Buchvorlage

source: Cover Image
de: Cover Bild

source: Title of cover
de: Cover-Titel

source: Creator of cover
de: Urheber des Covers

source: mood
de: Schema
nb: humør
ru: модель

source: image
de: Bild
ja: イメージ
nb: bilde
ru: изображение

source: description
de: Beschreibung
ja: 記述
nb: beskrivelse
ru: описание

source: user
de: Nutzer
ja: ユーザー
nb: bruker
ru: пользователь

source: secretcode
de: Geheimer Code
ja: シークレットコード
nb: hemmelig kode
ru: секретный код

source: created
de: erstellt
ja: 作者
nb: opprettet
nl: aangemaakt
ru: создано
sq: krijuar

source: remote useragent
de: Nutzerschnittstelle
ja: リモートユーザーエージェント
ru: удаленный агент пользователя

source: My Books
de: Meine Bücher
ja: 自分の書籍
nb: Mine bøker
ru: Мои книги

source: Books
de: Bücher
ja: 本
nb: Bøker
ru: Книги

source: Create New Book
de: Neues Buch erstellen
ja: 新規書籍作成
nb: Opprett ny bok
ru: Создать новую книгу

source: Create Book
de: Buch erstellen
ja: 書籍の作成
nb: Opprett bok

source: Invite people to edit your books
de: Leute zum Buch einladen.
ja: あなたの書籍の編集に人々を招待
nb: Inviter folk til å redigere bøkene dine

source: Invite
de: Einladen
ja: 招待
nb: Inviter

source: You have reached your book limit. Please delete any unwanted books before you create a new one.
de: Maximale Anzahl möglicher Bücher erreicht. Bitte Bücher löschen, bevor ein neues angelegt werden kann.
ja: 書籍作成の上限に達しました。新しい書籍を作成する前になにか不要な書籍を削除してください。
nb: Du har nådd grensen for hvor mange bøker du kan ha. Vennligst slett noen bøker før du oppretter en ny.

source: No additional books can be created
de: Keine weiteren Bücher anlegbar.
ja: 追加する書籍の作成はできません
nb: Ingen flere bøker kan opprettes

source: Join book with invite code
de: Buch mit Code beitreten

source: Join Book
de: Buch beitreten

source: Show in a grid
de: In Raster anzeigen
ja: グリッド表示
nb: Rutenettvisning
ru: Отобразить сеткой

source: Show in a list
de: Als Liste anzeigen
ja: リスト表示
nb: Listevisning
ru: Отобразить списком

source: This is a perfect moment to start writing your book, just click on the button above!
de: Dies ist der perfekte Augenblick, um ein Buch zu schreiben - einfach oben auf den Button klicken und loslegen!
ja: 上にあるボタンを押すだけで、あなたの書籍は書き始められます
nb: Dette er et perfekt tidspunkt for å starte et nytt bokprosjekt, bare klikk på knappen ovenfor!
ru: Это отличный момент, чтобы начать писать свою книгу, просто нажмите на кнопку выше!

source: This user has no books
de: Dieser Nutzer hat keine Bücher
ja: このユーザは書籍を持っていません
nb: Denne brukeren har ingen bøker
ru: Этот пользователь не имеет книг

source: Participating Books
de: Bücher, an denen ich teilnehme
ja: 参加している書籍
nb: Bøker du deltar på
ru: Участвующий в книгах

source: My Groups
de: Meine Gruppen
ja: 私のグループ
nb: Mine grupper
ru: Мои группы

source: Work with others in Groups. To create a Group click on the button below
de: In Gruppen arbeiten. Um eine Gruppe zu eröffnen, Klicke auf den Button.
ja: 下のボタンを押してグループ作ると、グループにいる他の人がともに活動します。
nb: Jobb med andre i grupper. Klikk på knappen nedenfor for å opprette en gruppe
ru: Работайте с другими пользователями в группах. Чтобы создать группу, нажмите на кнопку ниже.

source: Participating Groups
de: Gruppen, an denen ich teilnehme
ja: 参加しているグループ
nb: Grupper du deltar i
ru: Участвующий в группах

source: Join other groups based on your interest
de: Anderen interessanten Gruppen beitreten.
ja: 興味のあるグループに参加する
nb: Bli med i andre grupper basert på dine interesser
ru: Присоединяйтесь к другим группам на основе ваших интересов

source: view all
de: Siehe alle
ja: すべて見る
nb: vis alle
ru: полный список

source: Click this button to create a new group of writers and editors
de: Button klicken, um eine neue Gruppe anzulegen
ja: このボタンを押すと新しい筆者、および編集者のグループが作成されます
nb: Klikk på denne knappen for å opprette en ny gruppe av skrivere og redaktører
ru: Нажмите эту кнопку, чтобы создать новую группу писателей и редакторов

source: Create New Group
de: Neue Gruppe erstellen
ja: 新しいグループの作成
nb: Opprett ny gruppe
ru: Создать новую группу

source: My Profile
de: Mein Profil
ja: 私のプロフィール
nb: Min profil
ru: Мой профайл

source: Click this button to update your personal settings and Booktype account password
de: Button klicken, um die persönlichen Einstellungen und das Passwort zu aktualisieren.
ja: このボタンを押すと、あなたの個人設定、およびBooktypeアカウントのパスワードを更新します
nb: Klikk på denne knappen for å oppdatere personlige innstillinger og passord
ru: Нажмите эту кнопку, чтобы обновить свои персональные настройки и пароль учетной записи Booktype

source: Settings
de: Einstellungen
ja: 設定
nb: Brukerinnstillinger
ru: Настройки

source: Click this button to log out of your Booktype account
de: Button klicken, um aus Booktype auszuloggen.
ja: このボタンを押すとBooktypeからログアウトします
nb: Klikk på denne knappen for å logge ut
ru: Нажмите эту кнопку, чтобы выйти из своего аккаунта Booktype

source: Log out
de: Abmelden
ja: ログアウト
nb: Logg ut
ru: Выйти

source: My Recent Activity
de: Meine letzten Aktivitäten
ja: 私の最近のアクティビティ
nb: Mine nylige aktiviteter
ru: Моя недавняя активность

source: Recent Activity
de: Letzte Aktivität
ja: 最近のアクティビティ
nb: Nylige aktiviteter
ru: Последняя активность

source: ago
de: vor
ja: 以前
nb: siden
ru: назад

source: This user has no recent activity.
de: Dieser Nutzer hat keine Aktivität.
ja: このユーザーの最近のアクティビティはありません。
nb: Denne brukeren har ingen nylig aktivitet.
ru: У данного пользователя еще нет активности.

source: Groups
de: Gruppen
ja: グループ
nb: Grupper
ru: Группы

source: This user is not a member of any groups.
de: Dieser Nutzer ist kein Mitglied einer Gruppe.
ja: このユーザーはどのグループにも所属していません。
nb: Denne brukeren er ikke medlem av noen gruppe.
ru: Этот пользователь не является членом ни одной из групп.

source: Enter email addresses
de: E-Mail Adressen eingeben
ja: Eメールアドレスを入力
nb: Skriv inn epostadresser
ru: Введите email адрес

source: Who would you like to invite?
de: Wen möchtest Du einladen?
ja: だれを招待しますか？
nb: Hvem vil du invitere?
ru: Кого бы вы хотели пригласить?

source: Enter message
de: Nachricht eingeben
ja: メッセージの入力
nb: Skriv en beskjed
ru: Введите сообщение

source: What is the message of your invitation?
de: Welche Nachricht möchtest Du mit Deiner Einladung verschicken?
ja: あなたの招待メッセージは?
nb: Legg til en beskjed i din invitasjon?
ru: Какое сообщение вашего приглашения?

source: Choose Book
de: Buch auswählen
ja: 書籍の選択
nb: Velg bok
ru: Выберите Книгу

source: Choose Books for invitation
de: Bücher für die Einladung auswählen
ja: 招待する書籍を選択
nb: Velg bøker invitasjonen skal gjelde for
ru: Выберите Книгу для приглашения

source: Choose Book:
de: Buch auswählen:
ja: 書籍の選択：
nb: Velg bok:
ru: Выберите Книгу:

source: All
de: Alles
ja: すべて
nb: Alle
nl: Alle
ru: Все
sq: Krejt

source: Check all / clear
de: Wähle alle / alle abwählen
ja: すべてをチェック/クリア
nb: Marker/fjern alle
ru: Выбрать все / отчистить

source: Set Roles
de: Rollen setzen
ja: ロールの設定
nb: Tildel roller
ru: Выберите Роли

source: Set Roles for this invitation
de: Rollen für Einladung setzen
ja: 招待者へのロールの設定
nb: Tildel roller for denne invitasjonen
ru: Выберите Роли для приглашения

source: Roles
de: Rollen
ja: ロール
nb: Roller
ru: Роли

source: The provided code seems to be invalid or has expired
de: Der Code scheint ungültig oder abgelaufen

source: Enter your invite code
de: Einladungscode eingeben

source: Join now
de: Buch beitreten

source: Unexpected error while creating the book
de: Unerwarteter Fehler bei Erstellen des Buches.

source: Edit Book
de: Buch bearbeiten
ja: 書籍の編集
nb: Rediger bok
ru: Редактировать книгу

source: View Book Info
de: Buchinformation sehen.
ja: 書籍情報の表示
nb: Vis bokinfo
ru: Просмотреть информацию о книге

source: Publish Book
de: Buch exportieren

source: Delete Book
de: Buch löschen
ja: 書籍の削除
nb: Slett bok
ru: Удалить Книгу

source: View
de: Ansicht
ja: 表示
nb: Vis
ru: Вид

source: Edit
de: Bearbeiten
ja: 編集
nb: Rediger
nl: Bewerken
ru: Редактировать
sq: Përpunim

source: Rename
de: Umbenennen
ja: リネーム
nb: Gi nytt navn
nl: Wijzig naam
ru: Переименовать
sq: Riemërtoni

source: Delete
de: Löschen
ja: 削除
nb: Slett
nl: Verwijder
ru: Удалить
sq: Fshije

source: Project Information
de: Information zum Buchprojekt

source: Please fill in some details of the new project/book on this platform
de: Bitte beschreibe das neue Buchprojekt kurz.

source: There is already a book with this name.
de: Es gibt bereits ein Buch mit diesem Titel
ja: この名前の書籍は既にあります。
nb: Det finnes allerede en bok med dette navnet.
ru: Книга с таким названием уже существует

source: Metadata
de: Metadaten
ja: メタデータ
ru: Метаданные

source: Please enter metadata of the book. Metadata is necessary for later publishing
de: Bitte gebe Metadaten des Buches ein. Diese werden für eine spätere Publikation benötigt.

source: Creation mode
de: Bucherstellungsmethode

source: Choose the way you want to create the book
de: Wähle, wie das Buch erstellt werden soll

source: From scratch
de: Neues, leeres Buchprojekt

source: Will create an empty book with no sections or chapters
de: Erstellt ein komplett leeres Buch ohne Kapitel oder Abschnitte

source: Based on another book
de: Buch kopieren

source: Pick this option if you want to create the book based on another book existent on the system
de: Erstellt ein Buch auf Grundlage eines Deiner bestehenden Bücher auf der Plattform.

source: Based on skeleton
de: Aus Buchvorlage

source: You will have the option to select a predefined skeleton to base your new book on
de: Erstelle Buch aus hinterlegter Buchvorlage. Wähle aus der Liste.

source: No book skeletons yet.
de: Noch keine Buchvorlagen hinterlegt.

source: You can manage them from the
de: Du kannst sie verwalten in

source: Drag Your File Here
de: Datei hier hin ziehen
ja: ファイルをここへドラッグ
nb: Dra filen din hit
ru: Перетащите Ваш файл сюда

source: or Select from folder
de: oder von Festplatte auswählen
ja: あるいはフォルダーから選択
nb: eller velg fra en mappe
ru: или Выберите из папки

source: Filename:
de: Dateiname:
ja: ファイル名
nb: Filnavn:
ru: Имя файла:

source: If you have a cover for the book, you can add it now (this can be added or changed later)
de: Sollte bereits ein Cover vorliegen, jetzt hochladen (kann später noch erfolgen oder ersetzt werden)

source: Followers:
de: Folgen mir:
ja: フォロワー
nb: Følgere:
ru: Подписчики:

source: No followers.
de: Keine Follower.
ja: フォロワーがいません。
nb: Ingen følgere.
ru: Нет подписчиков.

source: Following:
de: Folgen:
ja: フォロー：
nb: Følger:
ru: Наблюдает за:

source: Not following yet.
de: Folgen noch nicht:
ja: まだフォローしていません。
nb: Følger ingen enda.
ru: Нет отслеживаемых пользователей еще

source: Members
de: Mitglieder
ja: メンバー
nb: Medlemmer
ru: Члены

source: Delete Group
de: Gruppe löschen
ja: グループの削除
nb: Slett gruppe
ru: Удалить группу

source: User settings
de: Nutzer Einstellungen
ja: ユーザー設定
nb: Brukerinnstillinger
ru: Настройки пользователя

source: Save changes
de: Änderungen speichern
ja: 変更の保存
nb: Lagre endringer
ru: Сохранить изменения

source: Change password
de: Passwort ändern
ja: パスワード変更
nb: Endre passord
ru: Изменить пароль

source: User does not exist!
de: Nutzer existiert nicht!
ja: ユーザーが存在しません。
nb: Brukeren eksiterer ikke!
ru: Пользователь не существует!

source: Can't find user "%(username)s".
de: Kann den Nutzer "%(username)s" nicht finden.
ja: ユーザが見つかりません "%(username)s".
nb: Kan ikke finne brukeren "%(username)s".
ru: Пользователь "%(username)s" не найден.

source: Forgot your password
de: Passwort vergessen?
ja: パスワードを忘れた
nb: Glemt ditt passord?
ru: Забыли свой пароль

source: Check your email!
de: E-Mail abrufen!
ja: Eメールを確認してください!
nb: Sjekk din epost!
ru: Проверьте свою электронную почту!

source: Password reset instructions were sent to your email.
de: Anweisungen zum Zurücksetzen des Passwortes wurden per an Ihre E-Mail verschickt.
ja: パスワードリセットし、Eメールを送信しました。
nb: Instruksjoner for tilbakestilling av passord ble sendt til din epostadresse.
ru: Инструкции по смене пароля были высланы на ваш email.

source: Username or e-mail address
de: Nutzername oder E-Mail Adresse
ja: ユーザ名、またはEメールアドレス
nb: Brukernavn eller epostadresse
ru: Имя пользователя или email адрес

source: Enter your username or the email address you used to create your account, and we will send you a link to reset your password.
de: Bitte Nutzernamen oder E-Mail-Adresse des Booktype Accounts eingeben, damit wir ein neues Passwort zusenden können.
ja: アカウント作成時のユーザ名、あるいはEメールアドレスを入力してください。そうすれば、パスワードリセットのためのリンクが送信されます。
nb: Tast inn ditt brukernavn eller epostadressen du brukte da du opprettet kontoen, og vil vil sende deg en lenke du kan klikke på for å gjenopprette ditt passord.

source: Send request
de: Anfrage senden
ja: リクエストの送信
nb: Send forespørsel
ru: Пошлите запрос

source: Reset your password
de: Passwort zurücksetzen
ja: パスワードをリセット
nb: Endre ditt passord
ru: Смените свой пароль

source: Secret code
de: Geheimcode
ja: シークレットコード
nb: Sikkerhetskode
ru: Секретный код

source: New password
de: Neues Passwort
ja: 新しいパスワード
nb: Nytt passord
ru: Новый пароль

source: New password again
de: Neues Passwort wiederholen
ja: 新しいパスワードの再入力
nb: Gjenta nytt passord
ru: Новый пароль еще раз

source: Click this button for an overview of your books, groups, user profile and recent activity
de: Button klicken für eine Übersicht über eigene Bücher, Gruppen, Nutzer Profil und Aktivitäten
ja: あなたの書籍、グループ、ユーザプロファイル、そして最近の活動の概要に関するボタンを押してください。
nb: Klikk på denne knappen for å få en oversikt over dine bøker, grupper, brukerprofil og nylig aktivitet
ru: Нажмите эту кнопку, для обзора ваших книг, групп, профиля пользователя и недавней активности

source: My Dashboard
de: Mein Dashboard
ja: マイダッシュボード
nb: Mine bøker
ru: Панель пользователя

source: Log in
de: Anmelden
ja: ログイン
nb: Logg inn

source: Enter username
de: Nutzernamen eingeben
ja: ユーザ名の入力
nb: Tast inn brukernavn
ru: Введите имя пользователя

source: Password
de: Passwort
ja: パスワード
nb: Passord
ru: Пароль

source: User does not exist.
de: Nutzer existiert nicht.
ja: ユーザーが存在しません。
nb: Brukeren finnes ikke.
ru: Пользователь с таким именем не существует.

source: Password is wrong! Please try again.
de: Passwort ist falsch! Bitte neu eingeben.
ja: パスワードが誤っています。
nb: Passordet er feil. Vennligst prøv igjen.
ru: Пароль неверный! Попытайтесь снова.

source: Your account is inactive! Please, contact site support.
de: Dein Account ist inaktiv! Bitte Support kontaktieren.
ja: あなたのアカウントは有効ではありません。サイトサポートへ連絡してください。
nb: Din konto er ikke aktiv. Vennligst kontakt brukerstøtte.
ru: Ваш аккаунт не активен! Пожалуйста, обратитесь в службу поддержки сайта.

source: Unknown error!
de: Unbekannter Fehler!
ja: 不明なエラー
nb: Ukjent feil!
ru: Неизвестная ошибка!

source: Forgotten your password?
de: Passwort vergessen?
ja: パスワードを忘れましたか？
nb: Glemt passordet?
ru: Забыли пароль?

source: To reset your Booktype password, simply click the link below. That will take you to a web page where you can create a new password.
de: Um das Booktype Passwort zurückzusetzen, einfach unten auf den Link klicken. Auf der folgenden Seite kann dann ein neues Passwort eingegeben werden.
ja: リンクをクリックすれば、Booktypeのパスワードはリセットされます。その後、新しいパスワードを設定するページに案内されます。
nb: Klikk lenken under for å opprette et nytt passord.
ru: Для сброса пароля в Booktype используйте ссылку. Вы перейдете на страницу, где сможете создать новый пароль.

source: Go to:
de: Gehe zu:
ja: 移動先：
nb: Gå til:
ru: Перейти на:

source: If you weren't trying to reset your password, don't worry – your account is still secure and no one has been given access to it. Most likely, someone just mistyped their email address while trying to reset their own password.
de: Falls Du gerade nicht versucht hast Dein Passwort zurückzusetzen - keine Sorge, Deine Account ist nach wie vor sicher. Wahrscheinlich hat jemand versehentlich eine E-Mail Adresse falsch eingegeben.
ja: もしあなたがあなたのパスワードをリセットしようとしていなかったのであれば、心配しないでください － あなたのアカウントはまだ安全です、そして誰もアカウントへのアクセスをしませんでした。 最もありそうなのは、誰かがただ自身のパスワードをリセットしようとしたら電子メールアドレスをミスタイプした可能性です。
nb: Hvis du ikke prøvde å resette ditt passord, bare ta det rolig - kontoen din er sikker og ingen har fått tilgang til den. Sannsynligvis har noen feiltastet egen epostadresse mens de prøvde å resette eget passord.
ru: Если вы не пытались сбросить пароль, не волнуйтесь - ваша учетная запись в безопасности, никто не получал доступа к ней. Скорее всего, кто-то неверно ввел свой email адрес при сбросе своего собственного пароля.

source: You are already logged in!
de: Sie sind bereits angemeldet!
ja: すでにログインしています！
nb: Du er allerede logget inn!

source: Not a member? Please fill the
de: Kein registrierter Nutzer? Bitte die Anmeldung ausfüllen.
ja: メンバーではない場合の登録はこちらから
nb: Ikke medlem? Vennligst fyll inn
ru: Не зарегистрированы? Пожалуйста, заполните

source: Registration form
de: Anmeldung
ja: 登録フォーム
nb: registreringsskjema
ru: Форму регистрации

source: Create Account
de: Account erstellen
ja: アカウントの作成
nb: Opprett brukerkonto
ru: Создать аккаунт

source: User limit has been reached.
de: Maximale Anzahl Nutzer erreicht!
ja: ユーザーの制限に達しました。
nb: Grensen for antall brukere er nådd.
ru: Превышение лимита пользователей.

source: Only administrator is allowed to create new accounts at the moment.
de: Nur Administratoren sind aktuell berechtigt neue Accounts zu erstellen.
ja: 管理者のみが新しいアカウントを作成することが出来ます。
nb: Kun administrator har tillatelse til å opprette nye kontoer for øyeblikket.
ru: В настоящее время создавать новые учетные записи может только администратор.

source: Password (6 characters at least)
de: Passwort (mindestens 6 Zeichen)
ja: パスワード(6文字以上)
nb: Passord (minst 6 tegn)
ru: Пароль (минимум 6 символов)

source: Missing password!
de: Passwort fehlt!
ja: パスワードの誤り
nb: Passord mangler!
ru: Пропущен пароль!

source: Please provide your real name.
de: Bitte vollen Namen eingeben.
ja: あなたの本名を入れてください
nb: Vennligst tast inn ditt virkelige navn.
ru: Пожалуйста, сообщите ваше настоящее имя.

source: Password must be 6 characters or more!
de: Passwort muss mindestens 6 Zeichen enthalten!
ja: パスワードは６文字以上である必要があります。
nb: Passordet må være 6 tegn eller mer!
ru: Пароль должен иметь минимум шесть символов!

source: Username already taken. Please try a different one.
de: Nutzername ist bereits vergeben. Bitte einen andere wählen.
ja: ユーザ名はすでに取得されています。別の名前にしてください。
nb: Dette brukernavnet er allerede i bruk. Vennligst finn et annet brukernavn.
ru: Имя пользователя занято. Пожалуйста, выберите другое.

source: CREATE ACCOUNT
de: ACCOUNT ERSTELLEN
ja: アカウント作成
nb: OPPRETT KONTO
ru: СОЗДАТЬ АККАУНТ

source: User profile
de: Nutzer Profil
ja: 利用者プロファイル
nb: Brukerprofil
ru: Пользовательский профайл

source: User settings have been saved successfully!
de: Nutzereinstellungen erfolgreich gespeichert!
ja: ユーザ設定の保存に成功！
nb: Endringer i brukerinnstillingene er lagret!
ru: Настройки пользователя были успешно сохранены!

source: Password changed successfully!
de: Passwort erfolgreich geändert!
ja: パスワード変更に成功！
nb: Passordet er endret!
ru: Пароль успешно изменен!

source: Missing username
de: Fehlender Nutzername
ja: ユーザー名の誤り
nb: Mangler brukernavn
ru: Пропущено имя пользователя

source: No such user
de: Nutzer existiert nicht
ja: ユーザーはいません
nb: Ukjent bruker
ru: Нет такого пользователя

source: Reset password
de: Passwort zurücksetzen
ja: パスワードをリセット
nb: Resett passord
ru: Сбросить пароль

source: Unknown error
de: Unbekannter Fehler
ja: 不明なエラー
nb: Ukjent feil
ru: Неизвестная ошибка

source: Password can't be empty
de: Passwort muss gesetzt werden
ja: パスワードを入力してください。
nb: Passordet kan ikke være tomt
ru: Пароль не может быть пустым

source: Passwords don't match
de: Passwörter stimmen nicht überein
ja: パスワードが一致しません
nb: Passordet stemmer ikke
ru: Пароли не совпадают

source: Wrong secret code
de: Falscher Geheimcode
ja: 誤ったシークレットコード
nb: Feil hemmelig kode
ru: Неверный секретный код

source: You have been added to "{}". Click Accept button to reload screen and see the book
de: Buch "{}" beigetreten. Bestätige um Seite neu zu laden und Buch zu sehen

source: Booktype core application
de: Booktype Core Anwendung
ja: Booktype コアアプリケーション
nb: Booktype kjerneapplikasjon
ru: ядро приложения Booktype

source: Manage Roles
de: Rollen verwalten
ja: ロールの管理
nb: Administrer roller
ru: Управление ролями

source: Manage Permissions
de: Berechtigungen verwalten
ja: 権限の管理
nb: Administrer tilganger
ru: Управление правами

source: system default role
de: Standard System Rolle
ja: システムデフォルトのロール
nb: forhåndsdefinert rolle
ru: системная роль по умолчанию

source: Permission
de: Berechtigung
ja: 権限
nb: Tilgang
ru: Разрешение

source: Permissions
de: Berechtigungen
ja: 権限
nb: Tilganger
ru: Разрешения

source: permissions
de: Berechtigungen
ja: 権限
nb: tilganger
ru: разрешения

source: Role
de: Rolle
ja: ロール
nb: Rolle
ru: Роль

source: role
de: Rolle
ja: ロール
nb: rolle
ru: роль

source: book
de: Buch
ja: 本
nb: bok
ru: книга

source: users
de: Nutzer
ja: ユーザー
nb: brukere
ru: пользователи
