Repository: booktype/Booktype
Catalog: lib/booktypecontrol/locale/*/LC_MESSAGES/django.po
Languages: de, es, ja, nl, ru, sq, tr

source: Site title
de: Seitentitel
es: Título del sitio
ja: サイトタイトル
nl: Titel van de site.
ru: Заголовок сайта
sq: Titull site-i
tr: Site başlığı

source: Site title is required.
de: Seitentitel erforderlich.
es: Se requiere un título para el sitio
ja: サイトタイトルは必須です。
nl: De titel van de site is verplicht.
ru: Указать заголовок сайта
sq: Titulli i site-it është fushë e domosdoshme.
tr: Site başlığı gerekli

source: Tagline
de: Metadaten (Schlüsselworte Suchmaschinen)
es: Slogan o lema
ja: タグライン
nl: Slogan
ru: ПОдзаголовок
sq: Përmbledhje

source: Frontpage URL
de: URL der Startseite

source: Can be a full absolute or relative url
de: Kann eine absolute oder relative URL sein.

source: Upload .ico file
de: .ico-Datei hochladen
es: Carga el archivo .ico
ja: アイコンファイル（.ico）のアップロード
nl: Upload .ico bestand
ru: Загрузить файл .ico
sq: Ngarkoni një kartelë ico.
tr: .ico dosyasını yükle

source: Use anonymous page
de: Verwende anonyme Seite
ja: 匿名ページ（anonymous page）の利用
ru: Использовать анонимную страницу

source: Anonymous page message
de: Nachricht auf Seite für nicht eingeloggte Nutzer.
ja: 匿名ページ（anonymous page）メッセージ
ru: Сообщение для анонимной страницы

source: Message for displaying on anonymous page.
de: Nachricht, die auf der Seite für nicht eingeloggte Nutzer gezeigt wird.
ja: 匿名ページ（anonymous page）に表示するメッセージ
ru: Сообщение для отображения на анонимной странице.

source: Anonymous page email
de: Mail Kontakt auf der Seite für nicht eingeloggte Nutzer.
ja: 匿名ページ（anonymous page）のEメールアドレス
ru: Email для анонимной страницы.

source: Email for displaying on anonymous page.
de: Angezeigter Mail Kontakt auf Seite für nicht eingeloggte Nutzer.
ja: 匿名ページ（anonymous page）へのEメールアドレス表示。
ru: Email для отображения на анонимной странице.

source: Anonymous page image
de: Bild für die Seite für nicht eingeloggte Nutzer.
ja: 匿名ページ（anonymous page）イメージ
ru: Изображение для анонимной страницы

source: Use image/png files.
de: Bild/png Datei verwenden
ja: イメージ/pngファイルの利用
ru: Используйте image/png файлы.

source: Abbreviation
de: Abkürzung
ja: 省略
ru: аббревиатура

source: Abbreviation is required.
de: Abkürzung erforderlich
ja: 省略は必須です。
ru: Укажите аббревиатуру.

source: License name is required.
de: Lizenzname erforderlich
es: Se requiere el nombre de la licencia.
ja: ライセンス名は必須です。
nl: Licentie naam is verplicht.
ru: Указать название лицензии
sq: Emri i licencës është i domosdoshëm.
tr: Lisans / Telif adı gerekli.

source: License URL
de: Lizenz URL
ja: ライセンスURL
ru: URL лицензии

source: Successfully created new license.
de: Neue Lizenz erfolgreich erstellt.
ja: 新しいライセンスの作成に成功しました。
ru: Новая лицензия успешно создана.

source: If it is turned on then track changes will be enabled for all the users.
de: Wenn dieser Haken gesetzt ist, wird die Änderungsnachverfolgung für ALLE Nutzer aktiviert.

source: Track changes
de: Änderungen nachverfolgen
ja: トラックの変更
ru: Отслеживание изменений

source: Default License
de: Standard Lizenz
es: Licencia por defecto
ja: デフォルトライセンス
nl: Standaard licentie
ru: Лицензия по умолчанию
sq: Licencë Parazgjedhje
tr: Varsayılan Lisans / Telif

source: Default license for newly created books.
de: Standard Lizenz für neu erstellte Bücher.
es: Licencia por defecto para los libros recién creados.
ja: 新しく作成された書籍のデフォルトのライセンス
nl: Standaard licentie voor nieuwe boeken.
ru: Лицензия по умолчанию для недавно созданных книг
sq: Licencë parazgjedhje për libra të sapokrijuar.
tr: Yeni oluşturulan kitap için barsayılan lisans/telif.

source: Anyone can register
de: Jeder kann sich registrieren
es: Cualquiera puede registrarse
ja: 誰でも登録可能
nl: Iedereen mag registreren.
ru: Регистрация доступна для всех
sq: Mund të regjistrohet kushdo
tr: Herhangi biri kayıt olabilir.

source: Anyone can register on the site and create an account
de: Jeder kann sich registrieren und ein Konto erstellen
ja: だれでもサイトから登録、およびアカウントの作成が可能
ru: Регистрация на сайте и создание учетной записи доступны для всех

source: Only the superuser can create books
de: Nur der Superuser kann Bücher erstellen
ja: スーパーユーザーだけが書籍を作成可能
ru: Создать книгу может только суперпользователь

source: Only the superuser can import books
de: Nur der Superuser kann Bücher importieren
ja: スーパーユーザーだけが書籍のインポートが可能
ru: Импортировать книгу может только суперпользователь

source: Username
de: Benutzername
es: Usuario
ja: ユーザ名
nl: Gebruikersnaam
ru: Имя пользователя
sq: Emër përdoruesi
tr: Kullanıcı Adı

source: Username is required.
de: Nutzername ist erforderlich
es: Se requiere el nombre de usuario
ja: ユーザ名は必須です。
nl: Gebruikersnaam is verplicht
ru: Указать имя пользователя
sq: Emri i përdoruesit është i domosdoshëm.
tr: Kullanıcı adınız gerekli.

source: Illegal characters in username.
de: Ungültige Zeichen im Nutzernamen
es: El nombre del usuario tiene caracteres no aceptados.
ja: ユーザ名に誤った文字が使われています。
nl: De gebruikersnaam bevat niet-toegestane karakters.
ru: Некорректные символы в имени пользователя
sq: Shenja të paligjshme te emri i përdoruesit.
tr: Kullanıcı adınızda geçersiz karakter bulunmakta.

source: Full name
de: Vollständiger Name
ja: フルネーム
ru: Полное имя

source: Full name is required.
de: Vollständiger Name benötigt.
ja: フルネームは必須です。
ru: Введите полное имя.

source: Email is required.
de: Die E-Mail ist erforderlich.
es: Se requiere el correo electrónico
ja: 電子メールは必須です。
nl: Een emailadres is verplicht.
ru: Указать email
sq: Email-i është i domosdoshëm.
tr: E-postanız gerekli

source: User description
de: Nutzerbeschreibung
es: Descripción del usuario
ja: ユーザの説明
nl: Beschrijving gebruiker
ru: Описание пользователя
sq: Përshkrim përdoruesi
tr: Kullanıcı hakkında

source: Password
de: Passwort
es: Contraseña
ja: パスワード
nl: Wachtwoord
ru: Пароль
sq: Fjalëkalim
tr: Şifre

source: Password is required.
de: Passwort erforderlich
es: Se requiere la contraseña.
ja: パスワードは必須です。
nl: Wachtwoord is verplicht.
ru: Указать пароль
sq: Fjalëkalimi është i domosdoshëm.
tr: Şifreniz gerekli.

source: Password confirmation
de: Passwortbestätigung
es: Confirmación de contraseña
ja: パスワードの確認
nl: Herhaal wachtwoord
ru: Подтвердить пароль
sq: Ripohim fjalëkalimi
tr: Şifre doğrulama

source: Enter the same password as above, for verification.
de: Zur Bestätigung Passwort erneut eingeben
es: Para efectos de verificación, ingresa la misma contraseña de arriba.
ja: 確認のため、上と同じパスワードを入れてください。
nl: Vul ter verificatie hetzelfde wachtwoord als hierboven in.
ru: Повторите пароль для контроля
sq: Jepni, për verifikim, të njëjtin fjalëkalim si më sipër.
tr: Doğrulama için yukarıdaki şifrenin aynısını girmelisiniz.

source: Notify person by email
de: Person per E-Mail benachrichtigen
es: Notificar al interesado por correo electrónico
ja: Eメールによる人の確認
nl: Stel gebruiker via email op de hoogte
ru: Уведомить по email
sq: Njoftoje personin me email
tr: Kullanıcıyı E-posta ile uyar

source: This person is a superuser
de: Diese Person ist ein Superuser
ja: この人はスーパーユーザーです
ru: Это суперпользователь

source: Successfully created new account.
de: Neuer Account erfolgreich erstellt.
ja: 新しいアカウントの作成に成功しました。
ru: Новый аккаунт успешно создан.

source: That username is already taken.
de: Dieser Benutzername ist schon vergeben.
ja: このユーザ名は既に存在します。
ru: Такое имя пользователя уже занято

source: Passwords do not match.
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden.
ja: パスワードが一致しません。
nl: Wachtwoorden komen niet overeen
ru: Пароли не совпадают
sq: Fjalëkalimet nuk përputhen.
tr: Girdiğiniz şifreler örtüşmüyor.

source: You have a new %s account
de: Neues %s Benutzerkonto angelegt

source: Profile picture
de: Profilbild
es: Imagen de perfil
ja: プロフィール写真
nl: Profielfoto
ru: Фото профиля
sq: Foto profili
tr: Profil resminiz

source: Active account
de: Aktives Konto
ja: アカウント有効
ru: Активный аккаунт

source: Indicate whether user's account is archived or active.
de: Anzeigen, ob Nutzerkonto archiviert oder aktiv ist.
ja: ユーザーのアカウントが保存されるか、あるいはアクティブであるかどうかを示してください。
ru: Указывает является ли учетная запись пользователя архивной или активной.

source: The two password fields didn't match.
de: Passwörter stimmen nicht überein!
ja: 2つのパスワードが一致しません。
ru: Пароли не совпадают.

source: Send login data
de: Zugangsdaten senden
ja: ログインデータの送信
ru: Отправить данные входа

source: Send new login data to the user via email.
de: Neue Zugangsdaten an den Nutzer per Email senden
ja: 新しいログインデータを利用者にEメールで送信する。
ru: Отправить новые данные входа для пользователя с помощью электронной почты.

source: Short message
de: Kurznachricht
ja: ショートメッセージ
ru: Короткое сообщение

source: Will be added in the bottom of email message text, after new user credentials.
de: Wird am Ende des Emailtextes eingefügt, unter den neuen Nutzerberechtigungen.
ja: 新しいログイン情報に続いて、Eメールの最後に追加されます。
ru: Будет добавлено в нижней части текста сообщения электронной почты, после новых учетных данных пользователя.

source: You can change password in your profile settings page.
de: Sie können Ihr Passwort in Ihren Profileinstellungen ändern.
ja: プロファイルの設定ページでパスワード変更が可能です。
ru: Вы можете изменить пароль на странице настроек профиля.

source: Title
de: Titel
es: Título
ja: タイトル
nl: Titel
ru: Заголовок
sq: Titull
tr: Başlık

source: Title is required.
de: Titel ist erforderlich.
es: Se requiere el título
ja: タイトルは必須です。
nl: Titel is verplicht.
ru: Указать заголовок
sq: Titulli është fushë e domosdoshme
tr: Başlık gerekli.

source: Description
de: Beschreibung
es: Descripción
ja: 説明
nl: Omschrijving
ru: Описание
sq: Përshkrim
tr: Açıklama

source: Owner
de: Inhaber
es: Propietario
ja: 所有者
nl: Eigenaar
ru: Владелец
sq: Pronar
tr: Kitabın sahibi

source: Book owner is required.
de: Buch Inhaber ist erforderlich.
es: Se requiere un propietario para el libro.
ja: 書籍の所有者は必須です。
nl: Een boek moet een eigenaar hebben.
ru: Ввести имя владелеца книги
sq: I zoti i librit është i domosdoshëm
tr: Kitap sahibinin adı gerekli.

source: License
de: Lizenz
es: Licencia
ja: ライセンス
nl: Licentie
ru: Лицензия
sq: Leje
tr: Lisans / Telif

source: License is required.
de: Lizenz erforderlich
es: Se requiere una licencia
ja: ライセンスは必須です。
nl: Een licentie is verplicht.
ru: Указать лицензию
sq: Leja është e domosdoshme.
tr: Lisans / Telif gerekli.

source: Hide this book from other people
de: Verberge Buch vor anderen Nutzern

source: Book image
de: Bild des Buches
ja: 書籍のイメージ
ru: Изображение книги

source: Successfully created new book.
de: Neues Buch erfolgreich erstellt.
ja: 新しい書籍の作成に成功
ru: Новая книга успешно создана.

source: That book already exists.
de: Dieses Buch ist bereits vorhanden.
ja: 書籍は既に存在します。
ru: Эта книга уже существует.

source: URL title
de: URL Titel
es: título del URL
ja: URLタイトル
nl: Naam URL
ru: Заголовок URL
sq: Titull URL-je
tr: URL adresi

source: Illegal characters in URL title.
de: Ungültige Zeichen in URL-Titel.
es: El título del URL contiene caracteres no aceptados.
ja: URLタイトルに誤った文字が使われています。
nl: De URL naam bevat niet-toegestane karakters.
ru: Некорректные символы в заголовке URL
sq: Shenja të paligjshme te titulli i URL-së.
tr: URL adresinde geçersiz bir karakter bulunmakta

source: If you leave this field empty, a URL title will be assigned automatically.
de: Bleibt dieses Feld leer, wird automatisch ein URL-Titel zugewiesen.
ja: このフィールドを空白のままにした場合、URLタイトルは自動的に設定されます。
ru: Если вы оставите это поле пустым, название URL будет присвоено автоматически.

source: Book CSS
de: Buch CSS
es: CSS del libro
ja: 書籍 CSS
nl: Boek CSS
ru: Книга CSS
sq: CSS libri
tr: Basılı Kitap CSS

source: E-Book CSS
de: E-Buch CSS
es: CSS del elibro
ru: Электронная книга CSS
sq: CSS E-libri
tr: E-Kitap CSS

source: Successfully created new group.
de: Neue Gruppe erfolgreich erstellt.
ja: 新しいグループの作成に成功しました。
ru: Новая группа успешно создана.

source: Successfully created new role.
de: Neue Rolle erfolgreich erstellt.
ja: 新しいロールの作成に成功しました。
ru: Новая роль успешно создана.

source: Role for anonymous users
de: Rolle für anonyme Nutzer.
ja: 匿名ユーザー（anonymous user）のロール
ru: Роль для анонимного пользователя

source: Role for registered users
de: Rolle für registrierte Nutzer.
ja: 登録されたユーザーのロール
ru: Роль для зарегистрированного пользователя

source: None
de: Keine
ja: なし
ru: Ни один

source: Add new person
de: Neue Person hinzufügen
ja: 利用者の追加
ru: Добавить нового пользователя

source: Archived Users
de: Archivierte Nutzer
ja: 保存された利用者
ru: Архивные пользователи

source: Edit Info
de: Info editieren
ja: 情報の編集
ru: Редактировать

source: archived
de: archiviert
ja: 保存
ru: Архивные

source: There are no archived users at the moment.
de: Zur Zeit gibt es keine archivierten Nutzer.
ja: 現在、アーカイブユーザーはいません。
ru: Нет архивных пользователей на данный момент.

source: Remove
de: Entfernen
ja: 削除
ru: Удалить

source: Add new license
de: Neue Lizenz hinzufügen
es: Añadir nueva licencia
ja: 新しいライセンスの追加
nl: Voeg nieuwe licentie toe
ru: Добавить новую лицензию
sq: Shtoni leje të re
tr: Yeni lisans/telif ekle

source: Licenses
de: Lizenzen
es: Licencias
ja: ライセンス
nl: Licenties
ru: Лицензии
sq: Leje
tr: Lisanslar / Telifler

source: Books licensed with
de: Lizenzierte Bücher mit
es: Libros licenciados con
ja: 書籍のライセンス
nl: Boeken met licentie
ru: Книга в рамках лицензии
sq: Libra të licencuar sipas
tr: Kitabın lisans/telif türü

source: No books for this license.
de: Keine Bücher für diese Lizenz vorhanden
ja: このライセンスと紐づいている書籍はありません。
ru: Нет книг с этой лицензией.

source: Add new book
de: Neues Buch hinzufügen
ja: 書籍の追加
ru: Добавить новую книгу

source: Show in a grid
de: Als Raster anzeigen
ja: グリッドの表示
ru: Отобразить сеткой

source: Show in a list
de: Als Liste anzeigen
ja: リストに表示する
ru: Отобразить списком

source: Add new group
de: Neue Gruppe hinzufügen
ja: 新しいグループの追加
ru: Добавить новую группу

source: Members
de: Mitglieder
ja: メンバー
ru: Члены

source: Books
de: Bücher
es: Libros
ja: 本
nl: Boeken
ru: Книги
sq: Libra
tr: Kitaplar

source: Edit
de: Bearbeiten
ja: 編集
ru: Правка

source: Delete
de: Löschen
ja: 削除
ru: Удалить

source: List of People
de: Liste der Personen
ja: 利用者一覧
ru: Список пользователей

source: Add Person
de: Person hinzufügen
es: Añadir usuario
ja: 利用者の追加
nl: Voeg Persoon toe
ru: Добавить пользователя
sq: Shtoni Person
tr: Kişi Ekle

source: ADD PERSON
de: Person hinzufügen
ja: 利用者の追加
ru: ДОБАВИТЬ НОВОГО ПОЛЬЗОВАТЕЛЯ

source: Change password
de: Passwort ändern
ja: パスワード変更
ru: Изменить пароль

source: Add new role
de: Neue Rolle hinzufügen
ja: 新しいロールの追加
ru: Добавить новую роль

source: Cancel
de: Abbrechen
es: Cancelar
ja: キャンセル
nl: Annuleer
ru: Отмена
sq: Anuloje
tr: İptal

source: Delete Group
de: Gruppe löschen
ja: グループの削除
ru: Удалить группу

source: Are you sure you would like to delete this group? You will not be able to undo this operation!
de: Gruppe sicher löschen? Gruppe kann nicht wieder hergestellt werden
ja: 本当にグループを削除しますか?この操作は取り消しできません!
ru: Вы уверены, что хотите удалить эту группу? Вы не сможете отменить это действие!

source: Delete License
de: Lizenz löschen
ja: ライセンスの削除
ru: Удалить лицензию

source: There are licensed books with this license. You should change the license for these books before deleting it.
de: Es sind Bücher mit dieser Lizenz vorhanden. Bitte Lizenz für diese vorher ändern, erst dann Lizenz löschen.
ja: このライセンスが適用された書籍があるので、このライセンスを削除する前に書籍のライセンスを変更するべきです。
ru: Есть книги с этой лицензией. Вы должны изменить лицензию для этих книг перед удалением.

source: Are you sure you would like to delete this license? You will not be able to undo this operation!
de: Lizenz sicher löschen? Lizenz kann nicht wieder hergestellt werden
ja: 本当にこのライセンスを削除しますか？この操作は取り消しできません！
ru: Вы уверены, что хотите удалить эту лицензию? Вы не сможете отменить это действие!

source: Delete Role
de: Rolle löschen
ja: ロール削除
ru: Удалить роль

source: Are you sure you would like to delete this role? You will not be able to undo this operation!
de: Rolle sicher löschen? Rolle kann nicht wieder hergestellt werden
ja: 本当にこのロールスを削除しますか？この操作は取り消しできません！
ru: Вы уверены, что хотите удалить эту роль? Вы не сможете отменить это действие!

source: Recent Activity
de: Letzte Aktivität
ja: 最近のアクティビティ
ru: Последняя активность

source: Groups
de: Gruppen
es: Grupos
ja: グループ
nl: Groepen
ru: Группы
sq: Grupe
tr: Gruplar

source: ago
de: vor
es: hace
ja: 以前
nl: geleden
ru: ранее
sq: më parë
tr: önce

source: There is no activity yet
de: Keine Aktivität
ja: まだアクティビティがありません
ru: Нет активности

source: Current version
de: Aktuelle Version
ja: 現在のバージョン
ru: Текущая версия

source: This user has no books
de: Dieser Nutzer hat keine Bücher
ja: このユーザは書籍を持ちません
ru: Этот пользователь не имеет книг

source: This user has no groups
de: Dieser Nutzer hat keine Gruppen
ja: このユーザはグループを持ちません
ru: Этот пользователь не состоит в группах

source: Close
de: Schliessen
ja: クローズ
ru: Закрыть

source: Save changes
de: Änderungen speichern
es: Almacenar cambios
ja: 変更の保存
nl: Opslaan
ru: Сохранить изменения
sq: Ruaji ndryshimet
tr: Değişiklikleri Kaydet

source: users
de: Nutzer

source: books
de: Bücher
ja: 書籍
ru: книги

source: groups
de: Gruppen
ja: グループ
ru: группы

source: database size
de: Größe der Datenbank
ja: データベースサイズ
ru: размер базы данных

source: files size
de: Größe der Dateien
ja: ファイルサイズ
ru: размер файлов

source: Online Users
de: Online Nutzer
ja: オンライン利用者
ru: Пользователи онлайн

source: Working on:
de: Arbeiten an:
es: Trabajando en:
ja: 作業中：
nl: Werken aan:
ru: работа над:
sq: Po punon për:
tr: Üzerinde çalışıyor:

source: No online users
de: Kein Onlinenutzer
es: No hay usuarios conectados
ja: オンラインユーザなし
nl: Geen online gebruikers
ru: Нет пользователей онлайн
sq: S'u gjetën përdorues në linjë
tr: Çevrim içi kullanıcı yok

source: Most Active Users
de: Aktivste Nutzer
ja: 最もアクティブなユーザ
ru: Самые активные пользователи

source: view all
de: Siehe alle
ja: すべて見る
ru: полный список

source: No most active users
de: Keine aktivsten Nutzer
ja: 最もアクティブなユーザはいません
ru: Нет самых активных пользователей

source: Latest Books
de: Neueste Bücher
ja: 最新の書籍
ru: Последние книги

source: No books here
de: Keine Bücher vorhanden
ja: 書籍がありません
ru: Нет книг

source: Most Active Books
de: Aktivste Bücher
ja: 最もよく読まれた書籍
ru: Самые активные книги

source: No active books here
de: Keine aktiven Bücher vorhanden
ja: アクティブな書籍はありません。
ru: Нет активных книг

source: Settings
de: Einstellungen
es: Configuraciones
ja: 設定
nl: Instellingen
ru: Настройки
sq: Rregullime
tr: Ayarlar

source: Site Description
de: Seiteninformationen
ja: サイトの説明
ru: Описание сайта

source: Site Appearance
de: Gestaltung der Seite
ja: サイトの外観
ru: Внешний вид сайта

source: Site Front Page
de: Front-/Startseite
ja: サイトのフロントページ
ru: Главная страница сайта

source: Book Licenses
de: Urheberrechtsvermerke für Bücher
ja: 書籍のライセンス
ru: Лицензии книг

source: Book Creation Defaults
de: Grundeinstellungen Bucherstellung
ja: デフォルト書籍作成
ru: Создание книги по умолчанию

source: Default Roles
de: Standardrollen
ja: デフォルトのロール
ru: Роли по умолчанию

source: Privacy
de: Datenschutz
es: Privacidad
ja: プライバシー
ru: Безопасность
sq: Privatësi
tr: Gizlilik

source: Publishing Options
de: Veröffentlichungsoptionen
ja: 出版オプション
ru: Настройки публикации

source: People
de: Personen
es: Personas
ja: 利用者
nl: Personen
ru: Люди
sq: Njerëz
tr: Kişiler

source: Add a New Person
de: Neue Person hinzufügen
ja: 利用者の追加
ru: Добавить нового пользователя

source: Add a New Book
de: Neues Buch hinzufügen
ja: 新しい書籍の追加
ru: Добавить новую книгу

source: List of Books
de: Liste der Bücher
ja: 書籍一覧
ru: Список книг

source: Add a New Group
de: Neue Gruppe hinzufügen
ja: 新しいグループの追加
ru: Добавить новую группу

source: List of Groups
de: Liste der Gruppen
ja: グループ一覧
ru: Список групп

source: Roles
de: Rollen
ja: ロール
ru: Роли

source: Add a New Role
de: Neue Rolle hinzufügen
ja: 新しいロールの追加
ru: Добавить новую роль

source: List of Roles
de: Liste der Rollen
ja: ロール一覧
ru: Список ролей

source: Hello
de: Hallo

source: Your Booktype account has been created! Please go to %(server)s to log in.
de: Dein Booktype Benutzerkonto ist angelegt! Zum Einzuloggen bitte auf %(server)s gehen.

source: If you don't know your password, please click the password reset link on the %(server)s home page.
de: Falls Du das Passwort vergessen hast, bitte fordere ein neues Passwort auf %(server)s an.

source: Your password was changed. Here are your new login credentials:
de: Ihr Passwort wurde geändert. Hier sind Ihre neuen Zugangsdaten:
ja: パスワードが変更されました。ここにあなたの新しいログイン資格証明があります：
ru: Ваш пароль был изменен. Вот ваши новые данные для входа:

source: Username:
de: Benutzername:
es: Usuario:
ja: ユーザ名
nl: Gebruikersnaam:
ru: Имя пользователя:
sq: Emër përdoruesi:
tr: Kullanıcı adınız:

source: Password:
de: Passwort:
ja: パスワード
ru: Пароль

source: Home
de: Dashboard
ja: ホーム
ru: Главная

source: Publishing Defaults
de: Standard für Veröffentlichungen
ja: 出版デフォルト
ru: Настройки опубликования по умолчанию

source: Successfully saved settings.
de: Einstellungen erfolgreich gespeichert.
ja: 設定の保存に成功しました
ru: Настройки успешно сохранены.

source: Unknown error while saving changes.
de: Unbekannter Fehler beim Speichern der Änderungen.
es: Se registró un error desconocido al intentar almacenar los cambios.
ja: 変更を保存中に何らかのエラー発生
nl: Er is iets fout gegaan bij het opslaan van de wijzigingen.
ru: Неизвестная ошибка при сохранении изменений
sq: Gabim i panjohur teksa ruheshin ndryshimet.
tr: Değişiklikleri kaydederken beklenmedik bir hata ile karşılaşıldı.

source: Edit Person Info
de: Personeninfo editieren
ja: 利用者情報の編集
ru: Редактировать пользователя

source: Successfully saved changes.
de: Änderungen erfolgreich gespeichert.
ja: 変更の保存に成功
ru: Изменения успешно сохранены.

source: Rename Book
de: Buch umbenennen
es: Renombrar libro
ja: 書籍の名前変更
nl: Wijzig naam van boek
ru: Переименовать книгу
sq: Riemërtoni LIBRIN
tr: Kitabın adını değiştir

source: Book name successfully changed.
de: Name des Buches erfolgreich geändert.
ja: 書籍の名前変更に成功
ru: Имя книги успешно сохранено.

source: Your password was changed
de: Ihr Passwort wurde geändert
ja: パスワードは変更されました
ru: Пароль изменен

source: Change Password: %s
de: Passwort ändern: %s
ja: パスワード変更：%s
ru: Изменить пароль: %s

source: Group successfully deleted.
de: Gruppe erfolgreich gelöscht.
ja: グループの削除に成功
ru: Группа успешно удалена.

source: Edit licence
de: Lizenz editieren
ja: ライセンス編集
ru: Редактировать лицензию

source: License successfully updated.
de: Lizenz erfolgreich aktualisiert.
ja: ライセンスの更新に成功
ru: Лицензия успешно обновлена.

source: There are books remaining with this license. Unable to remove
de: Bücher mit dieser Lizenz vorhanden. Löschen nicht möglich
ja: このライセンスと紐づいている書籍があるので、削除できません
ru: Нельзя удалить. Остались книги с этой лицензией.

source: License successfully deleted.
de: Lizenz erfolgreich gelöscht.
ja: ライセンスの削除に成功
ru: Лицензия успешно удалена.

source: Edit role
de: Rolle editieren
ja: ロールの編集
ru: Редактировать роль

source: Role successfully updated.
de: Rolle erfolgreich aktualisiert.
ja: ロールの更新に成功
ru: Роль успешно обновлна.

source: Role successfully deleted.
de: Rolle erfolgreich gelöscht.
ja: ロールの削除に成功
ru: Роль успешно удалена.

source: Favicon
ru: Фавикон
sq: Favikon

source: Name
es: Nombre
ja: 名前
nl: Naam
ru: Название
sq: Emër
tr: İsim

source: superuser
ja: スーパーユーザー
ru: суперпользователь

source: Info
es: Información
ja: 情報
ru: Информация
sq: Të dhëna
tr: Bilgi

source: version
ja: バージョン
ru: версия

source: Admin Control Center
es: Centro de control administrativo
ja: 管理用コントロールセンター
nl: Admin Controle Centrum
ru: Центр управления
sq: Qendër Kontrolli e Përgjegjësit
tr: Admin Kontrol Paneli

source: Email
es: Correo electrónico
ja: 電子メール
nl: Emailadres
tr: E-posta

source: First name
es: Primer nombre
nl: Voornaam
sq: Emër
tr: Adınız

source: First name is required.
es: Se requiere el primer nombre.
nl: Een voornaam is verplicht.
sq: Emri është i domosdoshëm.
tr: Adınız gerekli.
