Repository: booktype/Booktype
Catalog: lib/booktypecontrol/locale/*/LC_MESSAGES/django.po
Languages: de, es, ja, nl, ru, sq, tr

source: Successfuly saved changes.
es: Los cambios se almacenaron con éxito.
nl: Wijzigingen zijn opgeslagen
sq: Ndryshimet u ruajtën me sukses.
tr: Değişiklikler başarıyla kaydedildi.

source: Passwords do not match
es: Las contraseñas no coinciden
nl: Wachtwoorden komen niet overeen
sq: Fjalëkalimet nuk përputhen
tr: Girdiğiniz şifreler örtüşmüyor.

source: This Person already exists.
es: Este usuario ya existe.
nl: Deze Persoon bestaat al.
sq: Ka tashmë një Person të tillë.
tr: Bu kullanıcı kayıtlı.

source: Unknown error while creating new account.
es: Se ha encontrado un error desconocido al intentar crear la cuenta nueva.
nl: Er is iets fout gegaan bij het aanmaken van een nieuw account.
sq: Gabim i panjohur teksa krijohej llogaria e re.
tr: Yeni hesap oluşturulurken beklenmeyen bir hata meydana geldi.

source: Successfuly deleted the book
es: Se eliminó con éxito el libro
nl: Het boek is verwijderd.
tr: Kitabınız başarıyla silindi.

source: Wrong title.
es: Título incorrecto.
nl: Verkeerde titel.
tr: Yanlış başlık.

source: Unknown error while deleting the book
es: Se encontró un error desconocido al intentar borrar el libro
nl: Er is iets fout gegaan bij het verwijderen van het boek
tr: Kitabınızı silerken beklenmedik bir hata oluştu.

source: Initially hide from others
es: Inicialmente marcarlo como oculto
nl: Verberg het boek in eerste instantie voor anderen
sq: Fshihua fillimisht të tjerëve
tr: Diğer kullanıcıların erişimini engelle

source: Cover image
es: Imagen de portada
nl: Omslag afbeelding
sq: Figurë kapaku
tr: Kapak görseli

source: This Book already exists.
es: Este libro ya existe.
nl: Dit Boek bestaat al.
sq: Ka tashmë një libër të tillë.
tr: Bu kitap daha önce oluşturulmuş.

source: Successfuly created new book.
es: Se creó exitosamente un libro nuevo.
nl: Het boek is aangemaakt.
sq: Libri i ri u krijua me sukse.
tr: Yeni kitabınız başarıyla oluşturuldu.

source: Unknown error while creating new book.
es: Se encontró un error desconocido al intentar crear el libro nuevo.
nl: Er is iets gout gegaan bij het aanmaken van een nieuw boek.
sq: Gabim i panjohur gjatë krijimit të librit të ri.
tr: Yeni kitap oluşturulurken beklenmedik bir hata ile karşılaşıldı.

source: Owner is required.
es: Se require un propietario
nl: Eigenaar is verplicht.
sq: I zoti është i domosdoshëm.
tr: Kitap sahibi gerekli.

source: If you leave this field empty URL title will be assigned automatically.
es: Si dejas este campo vacío el título del URL se asignará automáticamente.
nl: Als je dit veld leeg laat, wordt de URL titel automatisch gegenereerd.
sq: Nëse e lini të zbrazët këtë fushë titulli i URL-së do të plotësohet vetvetiu.
tr: Eğer bu alanı boş bırakırsanız URL adresi otomatikman başlık olarak değerlendirilecektir.

source: Successfuly renamed book.
es: Se renombró exitosamente el libro.
nl: De naam van het boek is gewijzigd.
sq: Libri u riemërtua me sukses.
tr: Kitabınızın yeni adı başarıyla güncellenmiştir.

source: Successfuly saved settings.
es: La configuración se almacenó con éxito.
nl: Wijzigingen zijn opgeslagen.
sq: Rregullimet u ruajtën me sukses.
tr: Değişiklikler başarıyla gerçekleştirildi.

source: Default visibility
es: Visibilidad por defecto
nl: Standaard zichtbaarheid
sq: Dukshmëri parazgjedhje
tr: Varsayılan görünürlük

source: If it is turned on then all books will be visible to everyone.
es: Si se marca como activa, todos los libros serán visibles para cualquier persona.
nl: Wanneer deze optie is geactiveerd, zijn alle boeken zichtbaar voor iedereen.
sq: Nëse këtë e aktivizoni, atëherë krejt librat do të jenë të dukshëm për këdo.
tr: Eğer kutucuk işaretlenirse, tüm kitaplar herkes tarafından görünür olacaktır.

source: Abbrevation
es: Abreviación
nl: Afkorting
sq: Shkurtim
tr: Kısaltma

source: Abbrevation is required.
es: Se requiere de abreviación.
nl: Afkorting is verplicht.
sq: Shkurtimi është i domosdoshëm.
tr: Kısaltma gerekli.

source: Successfuly created new license.
es: La nueva licencia se creó con éxito.
nl: Nieuwe licentie is aangemaakt.
sq: Licenca e re u krijua me sukses.
tr: Yeni lisans / telif başarıyla oluşturuldu.

source: Remove it
es: Removerla
nl: Verwijderen
sq: Hiqe
tr: Kaldır

source: Successfuly removed license.
es: Se removió la licencia exitosamente.
nl: Licentie is verwijderd.
sq: Licenca u hoq me sukses.
tr: Lisans / Telif başarıyla kaldırıldı.

source: Anyone can register on the site and create account
es: Cualquier puede registrarse en el sitio y crear una cuenta
nl: Iedereen mag zich registreren voor de website en een account aanmaken.
sq: Mund të regjistrohet dhe të krijojë llogari kushdo
tr: Herhangi biri siteye kayıt olup hesap oluşturabilir.

source: Only admin can create books
es: Solo los administradores pueden crear libros
nl: Alleen admin gebruikers mogen boeken aanmaken.
sq: Libra mund të krijojë vetëm përgjegjësi
tr: Sadece yönetici kitap oluşturabilir.

source: Only admin can import books
es: Solo los administradores pueden importar libros
nl: Alleen admin gebruikers mogen boeken importeren.
sq: Libra mund të importojë vetëm përgjegjësi
tr: Kitabı sadece yönetici import edebilir.

source: book
es: libro
nl: boek
sq: libër
tr: kitap

source: ebook
es: elibro
sq: elibër
tr: e-kitap

source: PDF CSS
es: CSS del PDF
sq: CSS PDF-je
tr: Ekran PDF CSS

source: ODT CSS
es: CSS ODT
sq: CSS ODT-je
tr: Open Office ODT CSS

source: Welcome message
es: Mensaje de bienvenida
nl: Welkomstbericht
sq: Mesazh mirëseardhjeje
tr: Merhaba mesajı

source: Show activity
es: Mostrar actividad
nl: Geef activiteit weer
sq: Shfaq veprimtarinë
tr: Etkinlikleri göster

source: Error while saving changes
es: Hubo un error al intentar almacenar los cambios
nl: Er is een fout opgetreden tijdens het opslaan.
sq: Gabim gjatë ruajtjes së ndryshimeve
tr: Değişiklikleri kayıt ederken bir hata ouştu.

source: Booktype Control Center
es: Centro de control de Booktype
nl: Booktype Controle Centrum
sq: Qendra e Kontrollit Booktype
tr: byWriters Kontrol Merkezi

source: Sign out
es: Salir
nl: Uitloggen
sq: Dilni
tr: Güvenli Çıkış

source: Sign In / Create Account
es: Ingresar / Crear cuenta
nl: Log in / Registreer
sq: Hyni / Krijoni Llogari
tr: Giriş Yap / Hesap Oluştur

source: Site
es: Sitio

source: Add Book
es: Agregar libro
nl: Voeg Boek toe
sq: Shtoni Libër
tr: Kitap Ekle

source: EDIT BOOK
es: EDITAR LIBRO
nl: WIJZIG BOEK
sq: PËRPUNONI LIBËR
tr: KİTABI DÜZENLE

source: BOOK INFO
es: INFORMACIÓN DEL LIBRO
nl: BOEK INFORMATIE
sq: TË DHËNA LIBRI
tr: KİTAP HAKKINDA

source: EDIT DESCRIPTION
es: EDITAR DESCRIPCIÓN
nl: WIJZIG OMSCHRIJVING
sq: PËRSHKRIM PËRPUNIMI
tr: AÇIKLAMAYI DÜZENLE

source: RENAME
es: CAMBIAR NOMBRE
nl: WIJZIG NAAM
sq: RIEMËRTOJENI
tr: YENİDEN ADLANDIR

source: DELETE
es: BORRAR
nl: VERWIJDER
tr: SİL

source: Owner:
es: Propietario:
nl: Eigenaar:
sq: Pronar:
tr: Sahibi:

source: Status:
es: Estatus:
sq: Gjendje:
tr: Durum:

source: (this book is hidden from others)
es: (este libro no es público)
nl: (dit boek is niet zichtbaar voor anderen)
sq: (Ky libër iu është fshehur të tjerëve)
tr: (bu kitap diğer kullanıcılara kapalı)

source: (this book is visible to everyone)
es: (este libro está visible para todos)
nl: (dit boek is zichtbaar voor iedereen)
sq: (ky libër është i dukshëm për këdo)
tr: (bu kitap herkese açık)

source: Member of group:
es: Miembro del grupo:
nl: Lid van groep:
sq: Anëtar i grupit:
tr: Üyesi olunan grup:

source: Current version:
es: Versión actual:
nl: Huidige versie:
sq: Versioni i tanishëm
tr: Güncel sürüm:

source: Attachments size:
es: Tamaño de los adjuntos:
nl: Omvang bijlagen:
sq: Madhësi bashkangjitjeje:
tr: Ekli dosya boyutu:

source: Created:
es: Creado:
nl: Aangemaakt:
sq: Krijuar më:
tr: Oluşturuldu:

source: Published:
es: Publicado:
nl: Gepubliceerd:
sq: Botuar më:
tr: Yayınlandı:

source: Collaborators:
es: Colaboradores:
nl: Medewerkers:
sq: Bashkëpunëtorë:
tr: Çalışmaya katkıda bulunanlar:

source: Online editing:
es: Edición en línea:
nl: Online wijzigingen:
sq: Përpunim online:
tr: Çevrimiçi düzenleme:

source: Versions
es: Versiones
nl: Versies
sq: Versione
tr: Versiyon

source: ADD NEW BOOK
es: AÑADIR UN NUEVO LIBRO
nl: VOEG NIEUW BOEK TOE
sq: SHTONI LIBËR TË RI
tr: YENİ KİTAP OLUŞTUR

source: short title
es: título corto
nl: korte titel
sq: titull i shkurtër
tr: alt başlık

source: full title
es: título completo
nl: volledige titel
sq: titull i plotë
tr: ana başlık

source: Delete Book
es: Eliminar el libro
nl: Verwijder Boek
tr: Kitabı Sil

source: Are you sure you would like to delete this book? You will lose all data associated to this book and you will not be able to undo this operation!
es: ¿Estás seguro de querer eliminar este libro? ¡Se perderán todos los datos asociados con este libro y no podrás deshacer esta operación!
nl: Weet je zeker dat je dit boek wil verwijderen? Alle gegevens die met dit boek zijn geassocieerd zullen worden verwijderd. Deze operatie kan niet ongedaan worden gemaakt!
tr: Bu kitabı silmek istediğinizden emin misiniz? Bu kitap ile ilgili tüm bilgi ve görseller geri getirilemeyecek biçimde silinecektir.

source: Type full title of the book to delete it
es: Escribe el título completo del libro para eliminarlo
nl: Vul de volledige titel van het boek in om het te verwijderen.
tr: Silmek için kitabın adını eksiksiz yazınız.

source: Change Password
es: Cambiar Contraseña
nl: Wijzig wachtwoor
sq: Ndryshoni Fjalëkalimin
tr: Şifre Değiştir

source: Save Changes
es: Almacenar Cambios
nl: Opslaan
sq: Ruaji Ndryshimet
tr: Değişiklikleri Kaydet

source: Version:
es: Versión:
nl: Versie:
tr: Sürüm:

source: Books:
es: Libros:
nl: Boeken:
sq: Libra:
tr: Kitaplar:

source: Groups:
es: Grupos:
nl: Groepen:
sq: Grupe:
tr: Gruplar:

source: Users:
es: Usuarios:
nl: Gebruikers:
sq: Përdoruesa:
tr: Kullanıcılar:

source: Database size:
es: Tamaño de la base de datos:
nl: Omvang database:
sq: Madhësi baze të dhënash:
tr: Veritabanı boyutu:

source: Files size:
es: Tamaño de los archivos:
nl: Omvang bestanden:
sq: Madhësi kartele:
tr: Dosya boyutu:

source: Online users
es: Usuarios en línea
nl: Gebruikers online:
sq: Përdorues në linjë
tr: Çevrim içi kullanıcılar

source: Recent activity
es: Actividad reciente
nl: Recente activiteit
sq: Veprimtari së fundmi
tr: Son etkinlikler

source: Created new chapter
es: Se creó un nuevo capítulo
nl: Nieuw hoofdstuk aangemaakt
sq: U krijua kapitull i ri
tr: Yeni bölüm oluştur

source: Created new book
es: Se crecó un nuevo libro
nl: Nieuw boek aangemaakt
sq: U krijua libër i ri
tr: Yeni kitap oluştur

source: ADD NEW PERSON
es: Agregar un usuario nuevo
nl: VOEG PERSOON TOE
sq: SHTONI PERSON TË RI
tr: YENİ KİŞİ EKLE

source: username
es: usuario
nl: gebruikersnaam
sq: emër përdoruesi
tr: kullanıcı adı

source: full name
es: nombre completo
nl: naam
sq: emër i plotë
tr: isim soyisim

source: email
es: correo electrónico
nl: emailadres
tr: e-posta

source: EDIT INFO
es: EDITAR INFORMACIÓN
nl: WIJZIG INFO
sq: PËRPUNONI TË DHËNAT
tr: BİLGİLERİNİ DÜZENLE

source: CHANGE PASSWORD
es: CAMBIAR CONTRASEÑA
nl: WIJZIG WACHTWOORD
sq: NDRYSHONI FJALËKALIMIN
tr: ŞİFRENİ DEĞİŞTİR

source: Full name:
es: Nombre completo:
nl: Naam:
sq: Emër i plotë:
tr: İsim Soyisim:

source: Email:
es: Correo electrónico:
nl: Emailadres:
tr: E-posta:

source: Joined:
es: Se incorporó:
nl: Geregistreerd:
sq: Anëtarësuar më:
tr: Katılım:

source: Last login:
es: Último ingreso:
nl: Laatste login:
sq: Hyrja e fundit:
tr: Son giriş:

source: About yourself:
es: Breve biografía:
nl: Over jezelf:
sq: Rreth vetes suaj:
tr: Hakkınızda:

source: Activity
es: Actividad
nl: Activiteit
sq: Veprimtari
tr: Etkinlikler

source: This person has no Books.
es: Este usuario no tiene libros aún.
nl: Deze persoon heeft geen boeken.
sq: Ky person nuk ka LIBRA.
tr: Bu kişinin hiç kitabı yok

source: This person has no Groups.
es: Este usuario no tiene grupos
nl: Deze persoon is geen lid van een groep.
sq: Ky person nuk ka GRUPE.
tr: Bu kişinin hiçbir grubu yok.

source: Appearance
es: Presentación
nl: Uiterlijk
sq: Dukje
tr: Görünüm

source: Frontpage
es: Portada
nl: Voorpagina
sq: Ballina
tr: Anasayfa

source: Default Book Settings
es: Configuración del libro por defecto
nl: Standaard boekinstellingen
sq: Rregullime Parazgjedhje Libri
tr: Varsayılan Kitap Ayarları

source: Publish options
es: Opciones de publicación
nl: Publicatie opties
sq: Mundësi botimi
tr: Yayınlama seçenekleri

source: Allowed publishing options
es: Opciones de publicación permitidas
nl: Toegestane publicatie opties
sq: Mundësi botimi të lejuara
tr: İzin verilen yayınlama seçenekleri

source: Default settings
es: Configuración por defecto
nl: Standaardinstellingen
sq: Rregullime parazgjedhje
tr: Varsayılan ayarlar

source: Book create
es: Creación de libro
nl: Maak boek aan
sq: Krijim libri
tr: Kitap oluştur

source: Site description
es: Descripción del sitio
nl: Omschrijving site
sq: Përshkrim site-i
tr: Site açıklaması

source: New license
es: Nueva licencia
nl: Nieuwe licentie
sq: Leje e re
tr: Yeni lisans/telif

source: No such books.
es: No se encontraron libros de ese tipo.
nl: Er zijn geen boeken die aan de voorwaarde voldoen.
sq: S'ka të tillë libra.
tr: Böyle bir kitap bulunmamaktadır.

source: Publishing
es: Publicación
nl: Publiceren
sq: Botim
tr: Yayınlanıyor

source: Publishing defaults
es: Configuraciones de la publicación por defecto
nl: Standaardinstellingen publiceren
sq: Parazgjedhje botimi
tr: Varsayılan yayınlama ayarları

source: License not found!
es: ¡No se encontró esa licencia!
nl: Licentie niet gevonden!
sq: Nuk u gjet leja!
tr: Lisans/Telif bulunamadı!

source: Can't find license "%(name)s".
es: No es posible encontrar esa licencia "%(name)s".
nl: Kan de licentie "%(name)s" niet vinden.
sq: S'gjendet dot licenca "%(name)s".
tr: Bulunamayan lisanslar/telifler "%(name)s".

source: General
nl: Algemeen
sq: Të përgjithshme
tr: Genel
