Repository: booktype/Booktype
Catalog: lib/booki/locale/*/LC_MESSAGES/django.po
Languages: es, fi, fr, it, pt, sq, tr

source: Tip: The selected image file is very small. Please think of using a bigger file for better results.
es: Consejo: El archivo de imagen seleccionado es muy pequeño. Por favor contempla utilizar un archivo más grande para mejores resultados.
fi: Vinkki: valittu kuvatiedosto on hyvin pieni. Ole hyvä ja harkitse suuremman tiedoston käyttöä parempia tuloksia varten.
fr: Astuce: Le fichier image sélectionné est très petit. S'il vous plaît pensez à utiliser un fichier plus grand pour de meilleurs résultats.
it: Consiglio: L'immagine selezionata è troppo piccola. Cerca di usare immagini più grandi per ottenere migliori risultati.
pt: Dica: A imagem selecionada é muito pequena. Use uma imagem melhor para obter resultados melhores.
tr: İpucu: Seçilen görsel çok küçük. Daha büyük bir görsel ile daha iyi sonuçlar alacaksınız.

source: Tip: The selected image file is in landscape orientation. Most book covers need portrait images.
es: Consejo: el archivo de imagen seleccionado tiene un formato horizontal. La mayoría de portadas de libros necesitan imágenes en formato vertical.
fi: Valittu kuvatiedosto on vaakasuunnassa. Useimmat kirjojen kannet ovat pystysuunnassa.
fr: Astuce: Le fichier image sélectionné est en orientation paysage. La plupart des couvertures de livres ont besoin d'images en mode portrait.
it: Consiglio: L'immagine selezionata è in orizzontale. La maggior parte delle copertine utilizzano immagini in verticale.
pt: Dica: a imagem selecionada está na horizontal. A maior parte das capas usam imagens na vertical.
tr: İpucu: Seçilen görsel yatay olarak hazırlanmış. Pek çok kitap kapağı dikey olarak hazırlanmaktadır.

source: Save
es: Guardar
fi: Tallenna
fr: Enregistrer
it: Salva
pt: Guardar
sq: Ruaje
tr: Kaydet

source: Enter information
es: Ingresar información
fi: Kirjoita tiedot
fr: Saisissez les informations
it: Inserisci le informazioni
pt: Inserir informações
tr: Bilgileri girin

source: download file
es: Descargar archivo
fi: lataa tiedosto
fr: Télécharger le fichier
pt: descarregar ficheiro
tr: dosyayı indir

source: This image is currently assigned as the following cover type:
es: Esta imagen está actualmente asignada como el siguiente tipo de portada:
fi: Tämä kuva on tällä hetkellä asetettu seuraavana kansityyppinä:
fr: Cette image est actuellement désigné comme le type de couverture suivante:
it: L'immagine è correttamente assegnata al seguente tipo di copertina:
pt: Esta imagem está definida como:
tr: Bu görselin kullanıldığı kapak tipi:

source: Back cover
es: Contraportada
fi: Takakansi
fr: Couverture arrière
it: Quarta di copertina
pt: Contracapa
tr: Arka kapak

source: This image is used in the following BookTypes:
es: Esta imagen está siendo utilizada en los siguientes BookTypes:
fi: Tätä kuvaa käytetään seuraavissa kirjatyypeissä:
fr: Cette image est utilisée dans les BookTypes suivantes:
it: L'immagine è usata nel seguente tipo di Libro:
pt: Esta imagem é usada nos seguintes BookTypes :
tr: Bu görselin kullanıldığı byWriters kitapları:

source: Approval status
es: Estatus de aprobación
fi: Hyväksynnän tila
fr: Statut d'approbation
it: Stati disponibili
pt: Estado de aprovação
tr: Onay durumu

source: Edit
es: Editar
fi: Muokkaa
fr: Éditeur
it: Modifica
pt: Editar
tr: Düzenle

source: Chat
fi: Keskustelu
pt: Conversar
sq: Fjalosje

source: Currently editing
es: Editando en este momento
fi: Muokkaa tällä hetkellä
fr: Actuellement en édition
it: Attualmente in modifica
pt: A editar
sq: Tani po përpunojnë
tr: Şu anda düzenleniyor

source: Search
es: Búsqueda
fi: Etsi
it: Cerca
pt: Pesquisar
sq: Kërkoni
tr: Ara

source: Images and Files
es: Imágenes y Archivos
fi: Kuvat ja tiedostot
fr: Images et fichiers
it: Immagini e File
pt: Imagens e ficheiros
sq: Figura dhe Kartela
tr: Görseller ve dosyalar

source: History
es: Historial
fi: Historia
fr: Historique
it: Storia
pt: Histórico
sq: Historik
tr: Geçmiş

source: Versions
es: Versiones
fi: Versiot
it: Versioni
pt: Versões
sq: Versione
tr: Versiyonlar

source: Publish
es: Publicar
fi: Julkaisu
fr: Publié le
it: Pubblica
pt: <li>publicar</li>
sq: Botoje
tr: Yayınla

source: We are very sorry, but we are not fully compatible with your browser. We are working hard to fix this problem. Until we fix this, you can try to use this site with Firefox, Chrome, Safari, Opera or some other compatible browser. Thank you for your understanding.
es: Lo sentimos mucho pero esta web no es completamente compatible con tu navegador. Nos esforzamos en solucionar este problema. Hasta entonces, intenta acceder con Firefox, Chrome, Safari, Opera o algún otro navegador compatible. Gracias por tu comprensión.
fi: Olemme pahoillamme, mutta selaimesi kanssa on yhteensopivuusongelma. Yritämme korjata tämän ongelman. Sillä aikaa voit käyttää tätä sivustoa Firefoxilla, Chromella, Safarilla, Operalla tai muilla yhteensopivilla selaimilla. Kiitos kärsivällisyydestäsi!
fr: Nous sommes désolée mais le site n'est pas totalement compatible avec votre navigateur. Nous travaillons sur le problème. En attendant, vous pouvez consultez ce site avec Firefox, Chrome, Safari, Opéra et d'autres navigateurs compatibles. Merci pour votre compréhension.
it: Siamo spiacenti, ma il nostro servizio non è completamente compatibile con il tuo browser.Stiamo lavorando per risolvere il problema. Nel frattempo ti invitiamo ad usare il nostro sitocon Firefox, Chrome, Safari, Opera o altri browser compatibili. Grazie per la tua comprensione.
pt: Lamentamos muito, mas não somos totalmente compatíveis com o seu navegador. Estamos a trabalhar para corrigir esse problema. Até corrigirmos isso, pode tentar usar este site com o Firefox, Chrome, Safari, Opera ou outro navegador compatível. Obrigado por sua compreensão.
sq: Na vjen shumë keq, por programi ynë nuk është plotësisht i pajtueshëm me shfletuesin tuaj. Po punojmë fort që ta ndreqim këtë problem. Derisa ta ndreqim, mund të provoni ta përdorni këtë site me Firefox, Chrome, Safari, Opera ose të tjerë shfletues të përputhshëm. Faleminderit për mirëkuptimin.
tr: Programımız kullanmakta olduğunuz web tarayıcısı ile uyumlu değildir. Bu problemi çözmek için çalışmalarımız devam etmektedir. Bu sorun çözülene kadar Firefox, Chrome, Safari, Opera veya diğer web tarayıcılarını kullanabilir/deneyebilirsiniz. Anlayışınızdan dolayı teşekkür ederiz.

source: Table of contents
es: Tabla de contenidos
fi: Sisällysluettelo
fr: Table des matières
it: Indice
pt: Índice
sq: Tabelë e lëndës
tr: İçindekiler tablosu

source: NEW CHAPTER
es: NUEVO CAPÍTULO
fi: UUSI LUKU
fr: NOUVEAU CHAPITRE
it: NUOVO CAPITOLO
pt: NOVO CAPÍTULO
sq: KRYE I RI
tr: YENİ ALT BAŞLIK

source: NEW SECTION
es: NUEVA SECCIÓN
fi: UUSI OSA
fr: NOUVELLE SECTION
it: NUOVA SEZIONE
pt: NOVA SECÇÃO
sq: NDARJE E RE
tr: YENİ BÖLÜM

source: IMPORT CHAPTER
es: IMPORTAR CAPÍTULO
fi: TUO LUKU
fr: IMPORTER CHAPITRE
it: IMPORTA CAPITOLO
pt: IMPORTAR CAPÍTULO
sq: IMPORTONI KRYE
tr: ALT BAŞLIĞI İÇE AKTAR

source: All books should contain at least one section and can have as many chapters as you like.
es: Todos los libros deben contener al menos una sección y pueden tener tantos capítulos como quieras.
fi: Kaikissa kirjoissa pitäisi olla ainakin yksi osa ja niin monta lukua kuin tahdot.
fr: Tous les livres doivent contenir au moins une section et peuvent avoir autant de chapitres que vous le souhaitez.
it: Tutti i libri deveno contenere almeno una sezione e i catapitoli che desideri
pt: Todos os livros devem conter pelo menos uma secção e pode ter quantos capítulos quiser.
sq: Çdo libër do të duhej të përmbante të paktën një ndarje dhe mund të ketë aq kapituj sa dëshironi.
tr: Tüm kitaplar en az bir bölüm ve istediğiniz kadar alt başlıktan oluşmalıdır.

source: New chapter
es: Capítulo nuevo
fi: Uusi luku
fr: Nouveau chapitre
it: Nuovo capitolo
pt: Novo capítulo
sq: Kre i ri
tr: Yeni alt başlık

source: Clone chapter
es: Clonar capítulo
fi: Kopioi luku
fr: Cloner le chapitre
it: Duplica capitolo
pt: Clone capítulo
sq: Klononi kreun
tr: Alt başlığı kopyala/çoğalt

source: New title (optional)
es: Título nuevo (opcional)
fi: Uusi otsikko (valinnainen)
fr: Nouveau titre (factultatif)
it: Nuovo titolo (opzionale)
pt: Novo título (opcional)
sq: Titull i ri (opsional)
tr: Yeni başlık (isteğe bağlı)

source: New section
es: Nueva sección
fi: Uusi osa
fr: Nouvelle section
it: Nuova sezione
pt: Nova secção
sq: Ndarje e re
tr: Yeni bölüm

source: Insert image
es: Insertar imagen
fi: Lisää kuva
fr: Insérer une image
it: Inserisci immagine
pt: Inserir imagem
sq: Futni figurë
tr: Görsel ekle

source: Images
es: Imágenes
fi: Kuvat
it: Immagini
pt: Imagens
sq: Figura
tr: Görseller

source: Upload image
es: Subir imagen
fi: Lataa kuva
fr: Téléverser une image
it: Carica immagine
pt: Carregar imagem
sq: Ngarkoni figurë
tr: Görsel yükle

source: Preview
es: Previsualización
fi: Esikatselu
fr: Aperçu
it: Anteprima
pt: Pré-visualizar
sq: Paraparje
tr: Ön izleme

source: Edit Image
es: Editar Imagen
fi: Muokkaa kuvaa
fr: Éditer l'image
it: Modifica immagine
pt: Editar imagem
sq: Përpunoni Figurën
tr: Görseli düzenle

source: Image:
es: Imagen:
fi: Kuva:
it: Immagine:
pt: Imagem:
sq: Figurë:
tr: Görsel:

source: Alt:
es: Tecla Alt:
fi: Vaihtoehtoinen teksti:

source: Positioning
es: Posicionamiento
fi: Asettelu
fr: Positionnement
it: Posizionando
pt: Posição
sq: Pozicionim
tr: Konumlandırma

source: Border:
es: Borde:
fi: Raja:
fr: Bordure :
it: Bordo:
pt: Borda:
sq: Anë:
tr: Çerçeve:

source: Align:
es: Alinear:
fi: Tasaus:
fr: Alignement :
it: Allineamento:
pt: Alinhar:
sq: Drejtim:
tr: Ortalama

source: Width:
es: Anchura:
fi: Leveys:
fr: Largeur :
it: Larghezza:
pt: Largura:
sq: Gjerësi:
tr: Genişlik:

source: Height:
es: Altura:
fi: Korkeus:
fr: Hauteur :
it: Altezza:
pt: Altura:
sq: Lartësi:
tr: Yükseklik:

source: Style
es: Estilo
fi: Tyyli
it: Stile
pt: Estilo
sq: Stil
tr: Stil

source: CSS Class:
es: Clase de CSS
fi: CSS-luokka:
fr: Classe CSS
pt: CSS Classe:
sq: Klasë CSS:
tr: CSS Sınıfı:

source: Padding:
es: Margen interno (padding):
fi: Pehmustus:
fr: Pas :
sq: Zbutje:
tr: Dolgu:

source: Margin:
es: Margen:
fi: Marginaali:
fr: Marge :
it: Margine:
pt: Margem:
sq: Mënjanë:
tr: Kenar payı:

source: Background color:
es: Color del fondo:
fi: Taustaväri:
fr: Couleur de fond :
it: Colore Sfondo:
pt: Cor de fundo:
sq: Ngjyrë sfondi:
tr: Arka plan rengi:

source: Border color:
es: Color del borde:
fi: Reunan väri:
fr: Couleur de bordure :
it: Colore Bordo:
pt: Cor da borda:
sq: Ngjyrë ane:
tr: Çerçeve rengi:

source: Hold chapters
es: Capítulos en espera
fi: Luvut pidossa
fr: Chapitres mis de côté
it: Blocca Capitoli
pt: Manter capítulos
sq: Mbaji krerët
tr: Alt başlıkları tut

source: Save and continue editing
es: Guardar y continuar editando
fi: Tallenna ja jatka muokkaamista
fr: Enregistrer et poursuivre l'édition
it: Salva e continua a modificare
pt: Guardar e continuar a editar
sq: Ruajeni dhe vazhdoni përpunimin
tr: Kaydet ve düzenlemeye devam et

source: View chapter
es: Ver capítulo
fi: Katso lukua
fr: Voir le chapitre
it: Visualizza capitolo
pt: Ver capítulo
sq: Shiheni kapitullin
tr: Alt başlığı görüntüle

source: Minor change, don't notify.
es: Cambio menor, no notificar.
fi: Pieni muutos, älä lähetä ilmoitusta.
fr: Changement mineur, ne pas notifier.
it: Modifica minore, non notificare.
pt: Pequena alteração, não notificar.
sq: Ndryshim i vockël, mos e njofto.
tr: Önemsiz değişiklikler.

source: Author:
es: Autor:
fi: Tekijä:
fr: Auteur :
it: Autore:
pt: Autor:
sq: Autor:
tr: Yazar:

source: Author comment:
es: Comentario del autor:
fi: Tekijän kommentti:
fr: Commentaire de l'auteur :
it: Commento Autore:
pt: Comentário do autor:
sq: Koment autori:
tr: Yazar yorumları:

source: Seems like You have changed the structure of the chapters. What do you want to do?
es: Parece que has cambiado la estructura de los capítulos. ¿Es eso lo que quieres hacer?
fi: Aivan kuin olisit muuttanut lukujen rakennetta. Mitä tahdot tehdä?
fr: Il semblerait que la structure du chapitre ait été modifiée. Que souhaitez-vous faire ?
it: Hai modificato la struttura dei capitoli. Cosa vuoi fare?
pt: Parece que mudaram a estrutura dos capítulos. O que quer fazer?
sq: Duket se e keni ndryshuar shtrukturën e kapitujve. Çfarë dëshironi të bëni?
tr: Alt başlığınızın yapısını değiştirdiniz. Şimdi ne yapmak istiyorsunuz?

source: New chapters:
es: Nuevos capítulos:
fi: Uusia lukuja:
fr: Nouveaux chapitres :
it: Nuovo capitolo
pt: Novos capítulos:
sq: Kapituj të rinj:
tr: Yeni alt başlıklar

source: All images added to your book are listed here as well as any additional files you have uploaded.
es: Aquí está la lista de todas las imágenes agregadas a tu libro así como todos los archivos adicionales que hayas cargado.
fi: Kaikki kirjaasi lisätyt kuvat on listattu tässä, samoin kuin palvelimelle lataamasi tiedostot.
fr: Toutes les images ajoutées à votre livre sont listées ici ainsi que tous les fichiers supplémentaires que vous avez téléchargées.
it: Tutte le immagini inserite nel tuo libro solo elencate qui insiemeai file che hai caricato.
pt: Todas as imagens adicionadas ao seu livro estão listadas aqui, bem como os ficheiros adicionais que enviou.
sq: Krejt figurat e shtuara te libri juaj tregohen këtu, si edhe çfarëdo kartelash shtesë që keni ngarkuar.
tr: Yükleyip kullandığınız tüm görseller listelenmektedir.

source: Deleted selected items
es: Los objetos seleccionados han sido borrados
fi: Poista valitut kohteet
fr: Effacer les éléments sélectionnés
it: Cancella elementi selezionati
pt: Apagar itens selecionados
sq: U fshinë objektet e përzgjedhur
tr: Seçili olanları sil.

source: Upload a new image or file
es: Cargar una nueva imagen o archivo
fi: Lataa uusi kuva tai tiedosto
fr: Téléverser une image
it: Carica un immagine o un file
pt: Carregar uma nova imagem ou ficheiro
sq: Ngarkoni një figurë ose kartelë të re
tr: Yeni bir görsel veya dosya yükle.

source: Upload
es: Subir
fi: Lataa
fr: Téléchargement
it: Carica
pt: Carregar
sq: Ngarkoje
tr: Yükle

source: Here you can follow the edit history of your book.
es: Aquí puedes monitorear el historial de edición de tu libro.
fi: Tässä voit seurata kirjasi muokkaushistoriaa.
fr: Ici vous pouvez suivre l'historique d'édition de votre livre.
it: Qui puoi seguire il diario delle modifiche del tuo libro.
pt: Aqui pode acompanhar o histórico de edição do seu livro.
sq: Këtu mund të ndiqni historikun e përpunimeve të librit tuaj.
tr: Buradan kitabınızda yapmış olduğunuz değişikliklerin geçmişini görebilirsiniz.

source: With different versions you can easily organise your book. But be careful! Other users will not be able to edit and work on previous versions once you create new one. Create new <i>major</i> version if you plan to make a lot of changes, and <i>minor</i> version if you plan to make just a few of them.
es: Con versiones diferentes puedes organizar tu libro con facilidad. ¡Pero ten cuidado! Los otros usuarios no podrán editar ni trabajar en las versiones anteriores una vez crees una nueva versión. Crea una versión <i>principal</i> si planeas hacer muchos cambios y una versión <i>menor</i> si sólo piensas hacer algunos.
fi: Erilaisilla versioilla voit helposti organisoida kirjasi. Ole kuitenkin varovainen! Muut käyttäjät eivät voi muokata vanhoja versioita uuden luotuasi. Luo uusi <i>suuri</i> versio, jos tahdot tehdä suuria muutoksia, ja <i>pieni</i> versio, jos tahdot tehdä vain pieniä muutoksia.
it: Puoi facilmente organizzare le differenti versioni del tuo libro. Ma attenzione! Gli altri utenti non potranno modificareo lavorare sulle precedenti versioni una volta creata una nuova versione. Creare una nuova versione<i>principale</i> se hai in programma di fare numerose modifiche, o una versione <i>minore</i> se pensi di fare solo piccole modifiche.
pt: Com versões diferentes pode facilmente organizar o seu livro. Mas cuidado! Outros utilizadores não poderão editar trabalhar em versões anteriores logo que você crie uma versão nova. Crie uma nova versão <i>principal</i>, se você pretende fazer uma série de mudanças, e versão <i>secúndária</i>, se pretende fazer apenas algumas mudanças.
sq: Me versionet e ndryshme mund ta organizoni lehtësisht librin tuaj. Por kini kujdes! Pasi të krijoni një të ri, përdoruesit e tjerë nuk do të jenë në gjendje të përpunojnë versione të mëparshëmew one. Krijoni një version të ri <i>të dorës së parë</i>, nëse keni në plan të bëni shumë ndryshime, dhe një version <i>të dorës së dytë</i>, nëse keni në plan të bëni vetën pak të tilla.Me versionet e ndryshme mund ta organizoni lehtësisht librin tuaj. Por kini kujdes! Pasi të krijoni një të ri, përdoruesit e tjerë nuk do të jenë në gjendje të përpunojnë versione të mëparshëm. Krijoni një version të ri <i>të dorës së parë</i>, nëse keni në plan të bëni shumë ndryshime, dhe një version <i>të dorës së dytë</i>, nëse keni në plan të bëni vetëm pak të tilla.
tr: Başka bir versiyon ile kitabınızı rahatça organize edebilirsiniz. Dikkatli olun! Diğer kullanıcılar eski versiyonu düzenleyemeyeceklerdir. Değişiklikleri yeni versiyonda yapabileceklerdir. Yeni versiyon oluştur. <i>Büyük</i> Eğer kitabınızda çok fazla değişiklik yapmayı düşünüyorsanız bu seçeneği kullanın. <i>Küçük</i> Eğer kitabınızda birkaç değişiklik yapmayı planlıyorsanız bu seçeneği kullanın.

source: Create major version
es: Crear una versión principal
fi: Luo suuri versio
fr: Créer une version majeure
it: Crea una versione principale
pt: Criar versão principal
sq: Krijoni version të dorës së parë
tr: Büyük versiyon oluştur

source: Create minor version
es: crear una versión menor
fi: Luo pieni versio
fr: Créer une version mineure
it: Crea una versione minore
pt: Criar versão secundária
sq: Krijoni version të dorës së dytë
tr: Küçük versiyon oluştur

source: New version
es: Nueva versión
fi: Uusi versio
fr: Nouvelle version
it: Nuova versione
pt: Nova versão
sq: Version i ri
tr: Yeni versiyon

source: You can name this version (optional):
es: Puedes darle un nombre a esta versión (opcional)
fi: Voit nimetä tämän version (valinnainen):
fr: Vous pouvez nommer cette version (facultatif) :
it: Puoi rinominare questa versione (opzionale):
pt: Pode nomear esta versão (opcional):
sq: Mundeni ta emërtoni këtë version (në daçi):
tr: Bu versiyona isim verebilirsiniz (isteğe bağlı):

source: e.g. initial, dragon, test
es: por ejemplo, inicial, dragón, test
fi: esimerkiksi ensimmäinen, lohikäärme, testi
fr: c'est-à-dire initiale, dragon, test
it: esempio: iniziali, dragon, test
pt: por exemplo inicial, dragão, teste
sq: p.sh. fillestar, shumë i përqendruar, provë
tr: örneğin; ilk, ejderha, test

source: Description (optional)
es: Descripción (opcional)
fi: Kuvaus (valinnainen)
fr: Description (factultative)
it: Descrizione (opzionale)
pt: Descrição (opcional)
sq: Përshkrim (në dëshirë)
tr: Açıklama (isteğe bağlı)

source: All versions
es: Todas las versiones
fi: Kaikki versiot
fr: Toutes les versions
it: Tutte le versioni
pt: Todas as versões
sq: Krejt versionet
tr: Tüm versiyonlar

source: Manage the settings of your book.
es: Administra las configuraciones de tu libro.
fi: Muokkaa kirjasi asetuksia
fr: Gérer les paramètres de votre livre.
it: Gestisci le impostazioni del tuo libro.
pt: Gerir configurações do seu livro.
sq: Administroni rregullimet për librin tuaj!
tr: Kitap ayarlarınızı organize edin.

source: This book is written in:
es: Este libro está escrito en:
fi: Tämä kirja on kirjoitettu kielellä:
fr: Ce livre est écrit en:
it: Questo libro è scritto in:
pt: Este livro está escrito em:
sq: Ky libër është shkruar në:
tr: Bu kitabın yazıldığı yer:

source: Set new language
es: Asigna nuevo idioma
fi: Aseta uusi kieli
fr: Choisir la nouvelle langue
it: Imposta nuova lingua
pt: Definir novo idioma
sq: Caktoni gjuhë të re
tr: Yayım dilini seçiniz

source: Right to left text
es: Texto de derecha a izquierda
fi: Teksti vasemmalta oikealle
fr: Écriture de la droite vers la gauche
it: Testo da destra a sinistra
pt: Texto da direita para a esquerda
sq: Tekst nga e djathta në të majtë
tr: Sağdan sola

source: This book is licensed with:
es: Las licencias de este libro se manejan con:
fi: Tämän kirjan lisenssi:
fr: Ce livre est sous licence :
it: Questo libro è in licenza con:
pt: Este livro é licenciado com:
sq: Ky libër qarkullon sipas lejes:
tr: Bu kitabın lisansı/telifi:

source: Set new license
es: Asigna nueva licencia
fi: Aseta uusi lisenssi
fr: Choisir la nouvelle licence
it: Imposta nuova licenza
pt: Definir nova licença
sq: Vendosini lejen e re
tr: Yeni lisans/telif oluştur

source: Read full text of the license
es: Lee el texto completo de la licencia
fi: Lue lisenssin koko teksti
fr: Lire le texte complet de la licence
it: Leggi il testo completo della licenza
pt: Leia o texto completo da licença
sq: Lexoni tekstin e plotë të lejes
tr: Lisans/Telif metnini oku

source: Manage copyright attribution
es: Administra la atribución de derechos de autor
fi: Hallitse tekijänoikeuden antamista
fr: Gérer l'attribution des droits d'auteurs
it: Gestisci il copyright
pt: Gerir atribuição de direitos de autor
sq: Administroni përcaktim të drejtash kopjimi
tr: Telif haklarını yönetin

source: Manage Copyright Attribution
es: Administra la Atribución de Derechos de Autor
fi: Hallitse tekijänoikeuden antamista
fr: Gérer l'attribution des droits d'auteurs
it: Gestisci l'attribuzione del Copyright
pt: Gerir atribuição de copyright
sq: Administroni Përcaktim të Drejtash Kopjimi
tr: Telif Haklarını yönetin

source: If you want to exclude some people from the copyright attribution...
es: S‎i deseas excluir a alguien de la atribución de derechos de autor...
fi: Jos tahdot poistaa joidenkin ihmisten tekijänoikeudet...
fr: Si vous souhaitez exclure certaines personnes des attributions de droits...
it: Se vuoi escludere qualcuno dall'attribuzione del copyright...
pt: Se quiser excluir algumas pessoas da atribuição de direitos de autor ...
sq: Nëse doni të përjashtoni disa persona prej përcaktimit të të drejtave të kopjimit...
tr: Eğer bazı kişileri telif haklarına dahil etmek istemiyorsanız...

source: Contributors
es: Colaboradores
fi: Kirjoittajat
fr: Contributeurs
it: Collaboratori
pt: Contribuidores
tr: Katkıda bulunanlar

source: Excluded contributors
es: Colaboradores excluídos
fi: Poistetut kirjoittajat
fr: Contributeurs exclus
it: Collaboratori esclusi
pt: Contribuidores excluídos
tr: Dahil edilmeyen katkıda bulunanlar

source: Roles
fi: Roolit
fr: Rôles
it: Ruoli
pt: Funções
sq: Role
tr: Roller

source: Manage roles
es: Administra roles
fi: Hallitse rooleja
fr: Gérer les rôles
it: Gestisci ruoli
pt: Gerir funções
sq: Administroni role
tr: Rolleri yönet

source: Manage Roles
es: Administra Roles
fi: Hallitse rooleja
fr: Gérer les Rôles
it: Gestisci Ruoli
pt: Gerir Funções
sq: Administroni Role
tr: Rolleri yönet

source: Role
es: Roles
fi: Roolit
fr: Rôles
it: Ruolo
pt: Função:
tr: Rol

source: Select role
es: Seleccionar rol
fi: Valitse rooli
fr: Sélectionner un rôle
it: Seleziona ruolo
pt: Selecione função
sq: Përzgjidhni rol
tr: Rol seç

source: Administrator
es: Administrador
fi: Ylläpitäjä
fr: Administrateur
it: Amministratore
pt: Administrador
tr: Yönetici

source: Editor
fi: Editori
fr: Éditeur
sq: Redaktor
tr: Editör

source: New user:
es: Usuario nuevo:
fi: Uusi käyttäjä:
fr: Nouvel utilisateur :
it: Nuovo utente:
pt: Novo Utilizador:
sq: Përdorues i ri:
tr: Yeni kullanıcı:

source: Add
es: Agregar
fi: Lisää
fr: Ajouter
it: Aggiungi
pt: Adicionar
sq: Shtoni
tr: Ekle

source: Role:
es: Rol:
fi: Rooli:
fr: Rôle :
it: Ruolo:
pt: Função:
sq: Rol:
tr: Rol:

source: Remove
es: Remover
fi: Poista
fr: Retirer
it: Rimuovi
pt: Remover
sq: Hiqe
tr: Kaldır

source: Chapter status
es: Estatus de capítulo
fi: Luvun tila
fr: État du chapitre
it: Stato del capitolo
pt: Estado do capítulo
sq: Gjendje kreu
tr: Alt başlık konumu
