Repository: booktype/Booktype
Catalog: lib/booki/locale/*/LC_MESSAGES/django.po
Languages: es, fi, fr, it, pt, sq, tr

source: Available statuses:
es: Estatus disponibles:
fi: Mahdolliset tilat:
fr: États disponibles :
it: Stati disponibili:
pt: Estados disponíveis:
sq: Gjendje të passhme:
tr: Kullanılabilir konumlar

source: Manage chapter status
es: Administrar estatus de capítulo
fi: Hallitse luvun tilaa
fr: Gérer l'état du chapitre
it: Gestisci stati capitolo
pt: Gerir estado do capítulo
sq: Administroni gjendje kreu
tr: Alt başlık konumlarını yönet

source: Permissions and visibility
es: Permisos y visibilidad
fi: Käyttöoikeudet ja näkyvyys
fr: Autorisation et visibilité
it: Permessi e visibilità
pt: Permissões e visibilidade
sq: Leje dhe dukshmëri
tr: Yetki ve izinler

source: This book can be edited by:
es: Este libro puede ser editado por:
fi: Tätä kirjaa voi muokata:
fr: Ce livre peut être édité par
it: Questo libro può essere editato da:
pt: Este livro pode ser editado por:
sq: Ky libër mund të përpunohet nga:
tr: Bu kitap şu kullanıcılar tarafından düzenlenebilir:

source: anyone
fi: kuka tahansa
fr: Personne
it: chiunque
tr: herhangi biri

source: book owner
fi: kirjan omistaja
fr: Remarque sur le livre
it: Proprietario Libro
tr: kitabın sahibi

source: admins
fi: ylläpitäjät
it: amministratori
tr: yöneticiler

source: admins and editors
fi: ylläpitäjät ja editorit
fr: administrateurs et rédacteurs
it: amministratori ed editors
tr: yöneticiler ve editörler

source: Set permissions
es: Asignar permisos
fi: Aseta käyttöoikeudet
fr: Définir les autorisations
it: Imposta permessi
pt: Definir permissões
sq: Caktoni lejet
tr: Yetkileri düzenle

source: Shared notes for this book
es: Notas compartidas para este libro
fi: Kirjan jaetut muistiinpanot
fr: Notes partagées pour ce livre
it: Condividi le note di questo libro
pt: Notas partilhadas neste livro
sq: Shënime të përbashkëta për këtë libër
tr: Bu kitap ile ilgili paylaşılan notlar

source: Save the notes
es: Guardar las notas
fi: Tallenna muistiinpanot
fr: Enregistrer les notes
it: Salva le note
pt: Guardar notas
sq: Ruaji shënimet
tr: Notları kaydet

source: <span class="icon">JOINED</span> <span class="notice">notice</span>
es: <span class="icon">SE HA UNIDO</span> <span class="notice">notificación</span>
fi: <span class="icon">LIITTYI</span> <span class="notice">notice</span>
fr: <span class="icon">JOINT</span> <span class="notice">notice</span>
it: <span class="icon">UNISCITI</span> <span class="notice">notice</span>
pt: <span class="icon">Juntou-se</span> <span class="notice">aviso</span>
sq: <span class="notice">Shënim</span> <span class="icon">Anëtarësimi</span>

source: <span class="info">INFO</span> <span class="notice">notice</span>
es: <span class="info">INFO</span> <span class="notice">notificación</span>
fi: <span class="info">TIETO</span> <span class="notice">notice</span>
pt: <span class="info">INFO</span> <span class="notice">aviso</span>
sq: <span class="notice">Shënim</span> <span class="info">TË DHËNASH</span>

source: action
es: acción
fi: toiminto
it: azione
pt: Ação
sq: veprim
tr: eylem

source: time
es: hora
fi: aika
fr: date
it: tempo
pt: hora
sq: kohë
tr: zaman

source: Switched to <span class="entryVersion">entry.version.version</span>
es: Cambiado a <span class="entryVersion">entry.version.version</span>
fi: Muutettu versioon <span class="entryVersion">entry.version.version</span>
fr: Changer vers <span class="entryVersion">entry.version.version</span>
it: Passa a <span class="entryVersion">entry.version.version</span>
pt: Alterado para <span class="entryVersion">entry.version.version</span>
sq: U kalua te <span class="entryVersion">entry.version.version</span>
tr: Versiyon değiştirildi to <span class="entryVersion">entry.version.version</span>

source: Uploaded <span class="entryFilename">entry.args.filename</span>.
es: Subido <span class="entryFilename">entry.args.filename</span>.
fi: Ladattu tiedosto <span class="entryFilename">entry.args.filename</span>.
fr: Téléchargés <span class="entryFilename">entry.args.filename</span>.
it: Caricato <span class="entryFilename">entry.args.filename</span>.
pt: Enviado <span class="entryFilename">entry.args.filename</span>.
sq: U ngarkua <span class="entryFilename">entry.args.filename</span>.
tr: Yüklendi <span class="entryFilename">entry.args.filename</span>.

source: Upload cover
fi: Lataa kansi
fr: Téléverser une couverture
it: Carica copertina
pt: Carregar capa
tr: Kapağı yükle

source: Delete cover
fi: Poista kansi
fr: Supprimer la couverture
it: Cancella copertina
tr: Kapağı sil

source: Deleted <span class="entryFilename">entry.args.filename</span>.
es: Eliminado <span class="entryFilename">entry.args.filename</span>.
fi: Poistettu <span class="entryFilename">entry.args.filename</span>.
fr: Supprimé <span class="entryFilename">entry.args.filename</span>.
it: Cancellato <span class="entryFilename">entry.args.filename</span>.
pt: Apagados <span class="entryFilename">entry.args.filename</span>.
sq: U fshi <span class="entryFilename">entry.args.filename</span>.
tr: Silindi <span class="entryFilename">entry.args.filename</span>.

source: Modify cover
fi: Muokkaa kantta
fr: Modifier la couverture
it: Modifica copertina
tr: Kapağı düzenle

source: Modified <span class="entryFilename">entry.args.filename</span>.
fi: Muokattu <span class="entryFilename">entry.args.filename</span>.
fr: Modifiés <span class="entryFilename">entry.args.filename</span>.
it: Modificato <span class="entryFilename">entry.args.filename</span>.
tr: Düzenlendi <span class="entryFilename">entry.args.filename</span>.

source: Imported chapter
es: Capítulo importado
fi: Tuotu luku
fr: Chapitre importé
it: Blocca Capitoli
pt: Capítulo importado
sq: Kre i importuar
tr: İçe aktarılan alt başlık

source: Delete
es: Eliminar
fi: Poista
fr: Supprimer
it: Cancella
pt: Apagar
sq: Fshije
tr: Sil

source: Delete chapter
fi: Poista luku
fr: Supprimer le chapitre
it: Cancella capitolo
tr: Alt başlığı sil

source: Deleted <span class="entryFilename"></span>.
fi: Poistettu <span class="entryFilename">entry.args.filename</span>.
fr: Supprimé <span class="entryFilename"></span>.
it: Cancellato <span class="entryFilename">entry.args.filename</span>.
tr: Silindi <span class="entryFilename"></span>.

source: Unknown
es: Desconocido
fi: Tuntematon
fr: Inconnue
it: Sconosciuto
pt: Desconhecido
sq: E panjohur
tr: Bilinmeyen

source: Rename
es: Renombrar
fi: Nimeä uudelleen
fr: Renommer
it: Rinomina
pt: Renomear
sq: Riemërtoni
tr: Yeniden adlandır

source: Reorder
es: Reordenar
fi: Järjestä uudelleen
fr: Ré-organiser
it: Riordina
pt: Reordenar
sq: Rirenditi
tr: Yeniden sırala

source: Split
es: Dividir
fi: Jaa
fr: Diviser
it: Dividi
pt: Dividir
sq: Ndaji
tr: Böl

source: Section create
es: Crear sección
fi: Luo osa
fr: Créer une section
it: Crea sezione
pt: Criar secção
sq: Krijim ndarjeje
tr: Bölüm oluştur

source: Book create
es: Crear libro
fi: Luo kirja
fr: Créer un livre
it: Crea Libro
pt: Criar livro
sq: Krijim libri
tr: Kitap oluştur

source: Minor
es: Menor
fi: Pieni
fr: Mineure
pt: Secundária
sq: i vogël
tr: Küçük / Önemsiz

source: Major
es: Mayor
fi: Suuri
fr: Majeure
pt: Principa
sq: i madh
tr: Büyük / Önemli

source: EDIT
es: EDITAR
fi: MUOKKAA
fr: MODIFIER
it: MODIFICA
pt: EDITAR
sq: PËRPUNONI
tr: DÜZENLE

source: VIEW
es: VER
fi: KATSO
fr: VOIR
it: VISUALIZZA
pt: VISUALIZAR
sq: SHIHENI
tr: GÖRÜNTÜLE

source: back to history index
es: volver al índice del historial
fi: takaisin historian sisällysluetteloon
fr: Retour à l'index de l'historique
it: indietro all'indice della storia
pt: Voltar para o índice do histórico
sq: mbrapsh te treguesi i historikut
tr: geçmiş listesine geri dön

source: Compare revisions
es: Comparar revisiones
fi: Vertaile revisioita
fr: Comparer les révisions
it: Confronta revisioni
pt: Comparar revisões
sq: Krahasoni rishikimet
tr: Değişiklikleri karşılaştır

source: compare
es: comparar
fi: vertaile
fr: comparer
it: confronta
pt: comparar
sq: krahasoji
tr: karşılaştır

source: dimension
es: dimensión
fi: ulottuvuus
it: dimensione
pt: dimensão
sq: përmasë
tr: boyutlar

source: size
es: tamaño
fi: koko
fr: taille
it: peso
pt: tamanho
sq: madhësi
tr: ebatlar

source: back to chapter history
es: volver al histórico de capítulos
fi: takaisin luvun historiaan
fr: revenir à l'historique du chapitre
it: torna indietro alla storia del capitolo
pt: voltar ao histórico do capítulo
sq: mbrapsht te historiku i kreut
tr: alt başlık geçmişine geri dön

source: Normal view
es: Vista normal
fi: Normaali näkymä
fr: Vue normale
it: Visualizzazione normale
pt: Visualização normal
sq: Parje normale
tr: Normal görünüm

source: Source view
es: Vista de código
fi: Lähdekoodin näkymä
fr: Vue de la source
it: Visualizza sorgente
pt: Exibição da fonte
sq: Parje e burimit
tr: Kaynak görünümü

source: Revert to this revision
es: Revertir a esta versión
fi: Siirry tähän revisioon
fr: Revenir à cette révision
it: Ritorna a questa versione
pt: Reverter para esta revisão
sq: Riktheje te ky rishikin
tr: Bu revizyona geri dön

source: No such revision.
es: No existe tal versión.
fi: Ei sellaista revisiota.
fr: Cette révision n'existe pas.
it: Nessuna revisione.
pt: Essa revisão não existe.
sq: S'ka version të tillë.
tr: Hiç bir revizyon yok

source: User:
es: Usuario:
fi: Käyttäjä:
fr: Utilisateur :
it: Utente:
pt: Utilizador:
sq: Përdorues:
tr: Kullanıcı:

source: Modified:
es: Modificado:
fi: Muokattu:
fr: Mis à jour le:
it: Modifica:
pt: Modificado:
sq: Ndryshuar:
tr: Düzenlenen:

source: Version:
es: Versión:
fi: Versio:
it: Versione:
pt: Versão
tr: Versiyon:

source: Revision:
es: Revisión:
fi: Revisio:
fr: Révision :
it: Revisione:
pt: Revisão:
sq: Rishikim:
tr: Revizyon / Gözden geçirme

source: Comment
es: Comentario
fi: Kommentti
fr: Commentaire
it: Commento
pt: Comentários
sq: Koment
tr: Yorumlar

source: previous
es: previo
fi: edellinen
fr: précédent
it: precedente
pt: anterior
sq: e mëparshmja
tr: önceki

source: next
es: siguiente
fi: seuraava
fr: suivant
it: successivo
pt: seguinte
sq: pasuesja
tr: sonraki

source: Show side by side
es: Mostrar páginas confrontadas
fi: Näytä vierekkäin
fr: Afficher côte à côte
it: Mostra lato per lato
pt: Mostrar lado a lado
sq: Shfaqi krah njëra-tjetrës
tr: Yan yana göster

source: Compare revision <span class="revision1Name">revision1</span> with revision <span class="revision2Name">revision2</span>
es: Comparar revisión <span class="revision1Name">revision1</span> with revision <span class="revision2Name">revision2</span>
fi: Vertaile revisiota <span class="revision1Name">revisio1</span> revisioon <span class="revision2Name">revisio2</span>.
fr: Comparez la révision <span class="revision1Name">révision1</span> avec la révision <span class="revision2Name">révision2</span>
it: Confronta la revisione <span class="revision1Name">revisione1</span> con revisione <span class="revision2Name">revisione2</span>
pt: Compare revisão <span class="revision1Name">revision1</span> com revisão <span class="revision2Name">revision2</span>
sq: Krahasoni rishikimin <span class="revision1Name">rishikimi1</span> me rishikimin <span class="revision2Name">rishikimi2</span>
tr: Değişiklikleri karşılaştır <span class="revision1Name">revision1</span> with revision <span class="revision2Name">revision2</span>

source: Select new chapter status:
es: Seleccionar estatus del capítulo nuevo:
fi: Valitse luvulle uusi tila:
fr: Sélectionnez un nouveau status de chapitre :
it: Seleziona status nuovo capitolo:
pt: Selecione estado do novo capítulo:
sq: Përzgjidhni gjendje të re kreu:
tr: Yeni alt başlık durumunu seç:

source: Chapter statuses
es: Estatus de los capítulos
fi: Lukujen tilat
fr: Status des chapitres
it: Status capitolo
pt: Estado do Capítulo
sq: Gjendje kreu
tr: Alt başlık durum seçenekleri

source: New status:
es: Nuevo estatus:
fi: Uusi tila:
fr: Nouveau status :
it: Nuovo status:
pt: Novo estado:
sq: Gjendje e re:
tr: Yeni durum:

source: Chapter statuses:
es: Estatus de los capítulos:
fi: Lukujen tilat:
fr: Status des chapitres :
it: Status Capitolo:
pt: Estado do capítulo:
sq: Gjendje kreu:
tr: Alt başlık durumu:

source: Are you sure you would like to delete this chapter? You will lose all data associated to this chapter and you will not be able to undo this operation!
fi: Oletko varma, että tahdot poistaa tämän luvun? Menetät kaiken lukuun liitetyn tiedon etkä voi peruuttaa tätä operaatiota!
fr: Etes-vous sûr de vouloir supprimer ce chapitre? Vous allez perdre toutes les données associées à ce chapitre et vous ne serez pas en mesure d'annuler cette opération!
it: Sei sicuro di voler cancellare questo capitolo? Perderai tutte le informazioni associate a questo capitolo e non potrai annulare questa operazione!
pt: Tem certeza que deseja excluir este capítulo? Você perderá todos os dados associados a este capítulo e não poderá desfazer esta operação!
tr: Bu alt başlığı silmek istediğinizden emin misiniz? İlgili tüm veriler silinecektir.

source: I understand and agree
fi: Ymmärrän ja suostun
fr: Je comprends et j'accepte
it: Ho compreso e approvo
pt: Eu entendo e concordo
tr: Anlıyorum ve onaylıyorum

source: settings
es: Configuraciones
fi: asetukset
fr: Réglagles
it: impostazioni
pt: configurações
sq: rregullimet
tr: ayarlar

source: Ebook
es: Libro Electrónico
fi: eKirja
it: libro
sq: Elibër
tr: E-Kitap

source: Screen PDF
es: PDF de pantalla
fi: Näytölle sopiva PDF
fr: Écran PDF
pt: Ecrã PDF
sq: PDF Ekrani
tr: Ekran PDF dökümanı (72dpi)

source: Open Document Text
es: Abrir texto del documento
fi: Open Document Text -formaatti
fr: Open Text Document (ODT)
pt: Documento de Texto Aberto
sq: Tekst Dokumentesh të Hapët (ODT)
tr: Open Document Belgesi

source: Try out our new beta renderer for Books
es: Prueba nuestro nuevo renderer beta para Libros
fi: Kokeile uutta beta-renderöijäämme kirjoille.
fr: Essayez notre nouvelle version bêta de rendu pour les livres
it: Prova il nostro nuovo beta render per i Libri
pt: Experimente o nosso novo criador de livros (beta)
tr: Yeni kitap oluşturma aracımızı deneyin

source: Publish this book
es: Publicar este libro
fi: Julkaise tämä kirja
fr: Publier ce livre
it: Pubblica il tuo libro
pt: Publicar este livro
sq: Botojeni këtë libër
tr: Bu kitabı yayımla

source: Please wait. It will take couple of moments. Your book is being generated.
es: Espera por favor. Esto tomará unos momentos. Se está generando tu libro.
fi: Ole hyvä ja odota. Tämä kestää pari minuuttia. Kirjasi luodaan.
fr: S'il vous plaît patientez. Il faudra quelques instants. Votre livre est en génération.
it: Attendere prego. Il processo richiederà alcuni secondi. Il tuo libro è stato generato.
pt: Por favor, aguarde. Vai levar alguns momentos. O livro está a ser criado.
sq: Ju lutemi, prisni. Do të marrë pak çaste. Libri juaj po prodhohet.
tr: Lütfen kitabınız oluşturulurken bekleyiniz.

source: Your book has been generated at this url:
es: Tu libro se generó en esta url:
fi: Kirjasi on tässä osoitteessa:
fr: Votre livre a été généré à cette adresse:
it: Il tuo libro è stato generato ed è visualizzabile a questo indirizzo:
pt: O seu foi criado neste URL:
sq: Libri juaj është gati te kjo url:
tr: Oluşturulan kitabınıza yandaki linkten ulaşabilirsiniz:

source: Unknown error while trying to publish this book.
es: Error desconocido mientras se intentaba publicar este libro.
fi: Tuntematon virhe kirjaa julkaistaessa.
fr: Erreur inconnue lors de la tentative de publication de ce livre.
it: Errore sconosciuto durante il processo di pubblicazione del tuo libro.
pt: Erro desconhecido ao tentar publicar este livro.
sq: Gabim i panjohur ndërkohë që provohej të botohej ky libër.
tr: Kitabınız yayımlanırken bir hata oluştu.

source: Error while uploading file!
es: ¡Se registró un error al cargar el archivo!
fi: Virhe tiedostoa ladattaessa!
fr: Erreur lors de l'importation du fichier !
it: Errore durante il caricamento dei file!
pt: Erro ao carregar ficheiro!
sq: Gabim gjatë ngarkimit të kartelës!
tr: Dosya yüklenirken bir hata oluştu!

source: Submit
es: Enviar
fi: Lähetä
fr: Envoyer
it: Invia
pt: Enviar
tr: Gönder

source: Previous
es: Previo
fi: Edellinen
fr: Précédent
it: Precedente
pt: Anterior
sq: I mëparshmi
tr: Önceki

source: Yes, revert !
es: Sí, revertir!
fi: Kyllä, palaa takaisin!
fr: Oui, revenez !
it: Si, ripristina!
pt: Sim, reverter!
sq: Po, riktheje !
tr: Evet, geri dön!

source: Loading...
es: Cargando...
fi: Lataa...
fr: Chargement...
it: Caricamento in corso...
pt: A carregar…
sq: Po ngarkohet...
tr: Yükleniyor...

source: LOADING DATA....
es: CARGANDO DATOS...
fi: LADATAAN TIETOA...
fr: Données en cours de chargement...
it: CARICAMENTO DATI...
pt: A carregar dados ....
sq: PO NGARKOHEN TË DHËNA...
tr: VERİLERİNİZ YÜKLENİYOR...

source: Loading data. Please wait...
es: Cargando datos. Espera por favor...
fi: Ladataan tietoa. Ole hyvä ja odota...
fr: Données en cours de chargement, merci de patienter...
it: Stiamo caricando le copertina. Attendere prego...
pt: Carregamento de dados. Por favor, aguarde ...
sq: Po ngarkohen të dhëna. Ju lutemi, prisni...
tr: Verileriniz yükleniyor. Lütfen bekleyiniz...

source: Loading chapter data...
es: Cargando datos de capítulo...
fi: Ladataan luvun tietoa...
fr: Chargement des données du chapitre...
it: Gestisci stati capitolo
pt: A carregar dados de capítulo ...
sq: Po ngarkohen të dhëna kreu...
tr: Alt başlık verileriniz yükleniyor...

source: Reading history data...
es: Leyendo datos del historial...
fi: Luetaan historiatietoa...
fr: Lecture des données de l'historique...
it: Leggendo la cronologia...
pt: A ler dados do histórico ...
sq: Po lexohen të dhëna historiku...
tr: Geçmiş verileriniz okunuyor...

source: Reading settings data...
es: Leyendo datos de configuración...
fi: Luetaan asetusten tietoa...
fr: Lecture des paramètres...
it: Leggendo le impostazioni...
pt: A ler dados das configurações ...
sq: Po lexohen të dhëna rregullimesh...
tr: Ayar verileriniz okunuyor...

source: Reading attachments data...
es: Leyendo datos de adjuntos...
fi: Luetaan liitetiedostojen tietoa...
fr: Lecture des attachements...
it: Leggendo gli allegati...
pt: A ler dados dos anexos ...
sq: Po lexohen të dhëna bashkangjitjesh...
tr: Dosya eki verileriniz okunuyor...

source: Reading notes data...
es: Leyendo datos de notas...
fi: Luetaan muistiinpanojen tietoa...
fr: Lecture des notes...
it: Leggendo le note...
pt: A ler dados da notas ...
sq: Po lexohen të dhëna shënimesh...
tr: Not verileriniz okunuyor...

source: Reading version data...
es: Leyendo datos de la versión...
fi: Luetaan version tietoa...
fr: Lecture des données de version...
it: Leggendo le versioni...
pt: A ler dados da versão ...
sq: Po lexohen të dhëna shënimesh...
tr: Versiyon verileriniz okunuyor...

source: Revert to this revision?
es: ¿Revertir a esta versión?
fi: Palaa tähän revisioon?
fr: Revenir à cette révision ?
it: Ritorna a questa versione
pt: Reverter para esta revisão?
sq: Të rikthehet te ky rishikim?
tr: Bu revizyona dönmek istiyormusunuz?

source: Current chapter content will be reverted to this revision. Are you sure?
es: El contenido actual del capítulo se revertirá a esta revisión. ¿Estás seguro?
fi: Nykyisen luvun sisältö palautetaan tähän revisioon. Oletko varma?
fr: Le contenu du chapitre courant sera réinitialisé avec celui de cette révision. Voulez-vous confirmer ?
it: I contenuti del capitolo corrente saranno riportati alla revisione selezionata. Sei sicuro?
pt: Conteúdo do capítulo atual será revertido para esta revisão. Tem certeza?
sq: Lënda e kapitullit të tanishëm do të rikthehet te ky rishikim. Jeni i sigurt?
tr: Var olan alt başlığının içeriği bu versiyona dönüştürülecektir. Emin misiniz?

source: Sending data...
es: Enviando datos...
fi: Lähetetään tietoa...
fr: Envoi des données...
it: Invio i dati...
pt: Envio de dados ...
sq: Po dërgohen të dhënat...
tr: Verileriniz gönderiliyor...

source: SAVE
es: GUARDAR
fi: TALLENNA
fr: ENREGISTRER
it: SALVA
pt: GUARDAR
sq: RUAJE
tr: KAYDET

source: Save new order
es: Guardar nuevo orden
fi: Tallenna uusi järjestys
fr: Enregistrer la nouvelle organisation
it: Salva le note
pt: Guardar nova encomenda
sq: Ruaje renditjen e re
tr: Yeni işlemi kaydet

source: Saving data. Please wait...
es: Guardando datos. Espera por favor...
fi: Tallennetaan tietoa. Ole hyvä ja odota.
fr: Enregistrement des données. Merci de patienter...
it: Stiamo caricando le copertina. Attendere prego...
pt: A guardar dados. Por favor, aguarde ...
sq: Po ruhen të dhënat. Ju lutemi, prisni...
tr: Verileriniz kaydediliyor. Lütfen bekleyiniz...

source: CANCEL
es: CANCELAR
fi: PERUUTA
fr: ANNULER
it: CANCELLA
pt: CANCELAR
sq: ANULOJE
tr: İPTAL

source: Set status
es: Asignar estatus
fi: Aseta tila
fr: Définir l'état
it: Nuovo status:
pt: Definir estado
sq: Caktojini gjendjen
tr: Durumu ayarla

source: Revision
es: Revisión:
fi: Revisio
fr: Révision :
it: Revisione:
pt: Revisão
sq: Rishikim
tr: Revizyon/Gözden geçirme

source: Booktype Reader
es: Lector de Booktype
fi: Booktype-lukija
fr: Visionneuse Booktype
it: Crea Libro
sq: Lexuesi i Booktype-it
tr: byWriters Okuyucu

source: Hide advanced options
es: Ocultar las opciones avanzadas
fi: Piilota kehittyneet vaihtoehdot
fr: Masquer les options avancées
it: Nascond le opzioni avanzate
pt: Ocultar opções avançadas
sq: Fshihi mundësitë e mëtejshme
tr: Gelişmiş seçenekleri gizle

source: Show advanced options
es: Mostrar las opciones avanzadas
fi: Näytä kehittyneet vaihtoehdot
fr: Afficher les options avancées
it: Mostra le opzioni avanzate
pt: Mostrar opções avançadas
sq: Shfaqi mundësitë e mëtejshme
tr: Gelişmiş seçenekleri göster

source: New status name
es: Nuevo nombre de estatus
fi: Uusi tilan nimi
fr: Nom du nouveau status :
it: Nuovo status:
pt: Nome novo estado
sq: Emër gjendjeje të re
tr: Yeni durum adı

source: Delete this status?
es: ¿Borrar este estatus?
fi: Poista tämä tila?
fr: Supprimer ce status ?
it: Seleziona status nuovo capitolo:
pt: Excluir este estado?
sq: Të fshihet kjo gjendje?
tr: Bu durumu silmek istiyor musunuz?

source: Can't delete because some chapters have this status. Change chapter status first.
es: No fue posible eliminar debido a que algunos capítulos tienen este estatus. Cambia primero el estatus de los capítulos.
fi: Ei voida poistaa, koska joillain luvuilla on tämä tila. Muuta ensin lukujen tilaa.
fr: La suppression est actuellement impossible car ce status est attribué à des chapitres. Merci de modifier le status de ces chapitres auparavant.
it: Non puoi cancellaro perchè alcuni capitolo hanno questo status. E' necessario modificare prima lo status del capitolo.
pt: Não é possível excluir porque alguns capítulos têm esse estado. Primeiro altere o estado do capítulo.
sq: Nuk fshihen dot, ngaqë disa kapituj kanë këtë gjendje. Së pari ndryshoni gjendjen e kapitullit.
tr: Bazı alt başlıklar bu konumu kullandığından silinemiyor. Önce alt başlık konumunu değiştirin.

source: Removing chapter from Table of Contents.
es: Removiendo el capítulo de la Tabla de Contenidos.
fi: Poistetaan luku sisällysluettelosta
fr: Suppression d'un chapitre de la table des matières.
it: Sto rimuovendo il capitolo dal Sommario.
pt: A remover capítulo do Índice.
sq: Po hiqet kreu prej Tabelës së Lëndës.
tr: Bu alt başlık içindekiler tablosundan çıkarılıyor.

source: Reordering the chapters...
es: Reorganizando los capítulos...
fi: Järjestetään luvut uudelleen...
fr: Réorganisation des chapitres...
it: Sto riordinando i capitoli...
pt: Reordenar os capítulos...
sq: Po rirenditen krerët...
tr: Alt başlıklar yeniden sıralanıyor...

source: Delete attachments
es: Eliminar adjuntos
fi: Poista liitetiedostot
fr: Supprimer des pièces jointes
it: Allegato
pt: Excluir anexos
sq: Fshiji bashkangjitjet
tr: Ekli dosyaları sil
