Repository: booktype/Booktype
Catalog: lib/booki/locale/*/LC_MESSAGES/django.po
Languages: es, fi, fr, it, pt, sq, tr

source: enter Wikibooks URL
es: ingresar URL de Wikibooks
fi: kirjoita Wikibooks-kirjan URL
fr: Saisissez l'adresse internet du Wikibooks
it: Inserisci l'url di Wikibooks
pt: digite o URL Wikibooks
sq: jepni URL për te Wikibooks
tr: Wikibooks URL nizi girin

source: enter Booktype URL
es: ingresar URL de Booktype
fi: kirjoita Booktype-kirjan URL
fr: entrer l'URL Booktype
it: Inserisci il Booktype URL
pt: digite o URL Booktype
sq: jepni URL për te Booktype
tr: byWriters URL nizi girin

source: Import
es: Importar
fi: Tuo
fr: Importer
it: Importa un Libro
pt: Importar
sq: Importoje
tr: İçe aktar

source: User does not exist!
es: El usuario no existe!
fi: Käyttäjää ei ole olemassa!
fr: Cet utilisateur n'existe pas !
it: L'utente non esiste!
pt: O utilizador não existe!
sq: Përdoruesi nuk ekziston!
tr: Bu isimde bir kullanıcı bulunmamaktadır!

source: Can't find user "%(username)s".
es: No es posible encontrar el usuario "%(username)s"
fi: Ei löydy käyttäjää "%(username)s".
fr: Ne trouves pas l'utilisateur "%(username)s".
it: Non trovo l'utente "%(username)s".
pt: Não é possível encontrar utilizador "%(username)s".
sq: S'gjen dot përdoruesin "%(username)s".
tr: Bu isimli kullanıcı bulunmuyor: "%(username)s".

source: name
es: nombre
fi: nimi
fr: nom
it: nome
pt: nome
sq: emër
tr: isim

source: abbrevation
es: abreviación
fi: lyhenne
fr: abbréviation
it: abbreviazione
pt: abreviatura
sq: shkurtim
tr: kısaltma

source: Licenses
es: Licencias
fi: Lisenssit
fr: Licences
it: Licenza
pt: Licenças
sq: Leje
tr: Lisanslar/Telifler

source: Language
es: Idioma
fi: Kieli
fr: Langue
it: Lingua
pt: Idioma
sq: Gjuhë
tr: Dil

source: Languages
es: Idiomas
fi: Kielet
fr: Langues
it: Lingua
pt: Idiomas
sq: Gjuhë
tr: Diller

source: published
es: publicado
fi: julkaistu
fr: publié
it: Pubblicato:
pt: Publicado
sq: i botuar
tr: yayınlandı

source: not published
es: no publicado
fi: ei julkaistu
fr: non publié
it: Pubblicato:
pt: não publicado
sq: i pabotuar
tr: yayınlanmadı

source: not translated
es: no traducido
fi: ei käännetty
fr: non traduit
it: non tradotto
pt: não traduzido
sq: i papërkthyer
tr: çevrilmedi

source: book
es: libro
fi: kirja
fr: livre
it: libro
pt: Livro
sq: libër
tr: kitap

source: weight
es: peso
fi: paino
fr: poids
it: Altezza:
pt: peso
sq: peshë
tr: ağırlık

source: Book status
es: Estado del libro
fi: Kirjan tila
fr: État du livre
it: Stato:
pt: Estado do livro
sq: Gjendje libri
tr: Kitabın durumu

source: notes
es: notas
fi: muistiinpanot
it: Note
pt: notas:
sq: shënime
tr: notlar

source: Book note
es: Nota de libro
fi: Kirjan muistiinpano
fr: Remarque sur le livre
it: Info Libro
pt: Notas:
sq: Shënim libri
tr: Kitap notu

source: Book notes
es: Notas de libro
fi: Kirjan muistiinpanot
fr: Remarques sur le livre
it: Info Libro
pt: Notas do livro
sq: Shënime Libri
tr: Kitap notları

source: url name
es: Nombre de URL
fi: url-muodossa oleva nimi
fr: nom url
it: Nome completo
pt: nome do url
sq: emër url-je
tr: url adı

source: owner
es: propietario
fi: omistaja
fr: propriétaire
it: Proprietario:
pt: Proprietário
sq: i zoti
tr: sahip

source: members
es: miembros
fi: jäsenet
fr: membres
it: membri
pt: membros
sq: anëtarë
tr: üyeler

source: Booki group
es: Grupo Booki
fi: Booktype-ryhmä
fr: Groupe Booki
it: Info Libro
sq: Grup Booki
tr: Booki grubu

source: Booki groups
es: Grupos Booki
fi: Booktype-ryhmät
fr: Groupes Booki
it: Booki gruppi
sq: Grupe Booki
tr: byWriters grupları

source: url title
es: título de URL
fi: url-muodossa oleva otsikko
fr: titre url
it: url titolo
pt: título url
sq: titull url-je
tr: url başlığı

source: title
es: título
fi: otsikko
fr: titre
it: Titolo
pt: Título:
sq: titull
tr: başlık

source: status
es: estado
fi: tila
it: Stato:
pt: estado
sq: gjendje
tr: durum

source: language
es: idioma
fi: kieli
fr: langue
it: Lingua
pt: Idioma
sq: gjuhë
tr: dil

source: version
es: versión
fi: versio
it: Versioni
pt: versão
tr: versiyon

source: group
es: grupo
fi: ryhmä
fr: groupe
it: Gruppi
pt: grupo
sq: grup
tr: grup

source: license
es: licencia
fi: lisenssi
fr: licence
it: Licenza
pt: licença
sq: leje
tr: lisans/telif

source: hidden
es: oculto
fi: piilossa
fr: caché
it: nascosto
pt: escondido
sq: i fshehur
tr: gizlenmiş

source: permission
es: permiso
fi: käyttöoikeus
fr: autorisation
it: Imposta permessi
pt: permissão
sq: leje
tr: yetki

source: cover
es: portada
fi: kansikuva
fr: couverture
it: Copertina
pt: capa
sq: kapak
tr: kapak

source: Book
es: Libro
fi: Kirja
fr: Livre
it: Libro
pt: Livro
sq: Libër
tr: Kitap

source: chapter
es: capítulo
fi: luku
fr: chapitre
it: Capitoli
pt: capítulo
sq: kre
tr: alt başlık

source: chapter history
es: historial del capítulo
fi: luvun historia
fr: historique du chapitre
it: torna indietro alla storia del capitolo
pt: Histórico do capítulo
sq: historik kreu
tr: alt başlık geçmişi

source: modified
es: modificado
fi: muokattu
fr: modifié
it: modificato
pt: modificado
sq: i ndryshuar
tr: düzenlenmiş

source: args
es: argumentos
fi: argumentit

source: kind
es: tipo
fi: tyyppiä
fr: type
it: tipo
pt: tipo
sq: lloj
tr: çeşit

source: value string
es: cadena de valor
fi: merkkijonon arvo
fr: variable chaîne
it: valore stringa
pt: cadeia de valor
sq: vlerë varg
tr: değer dizisi

source: value integer
es: integral de valor
fi: kokonaisluvun arvo
fr: variable entière
it: valore intero
pt: valor inteiro
sq: vlerë numër i plotë
tr: tam sayı değeri

source: value text
es: texto de valor
fi: tekstin arvo
fr: variable texte
it: valore testo
pt: texto de valor
sq: vlerë tekst
tr: değer metni

source: value date
es: fecha de valor
fi: päivämäärän arvo
fr: variable date
it: valore data
pt: data-valor
sq: vlerë datë
tr: değer tarihi

source: Metadata
es: Metadatos
fi: Metatieto
fr: Métadonnées
it: Medatada
pt: Metadados
sq: Tejtëdhëna

source: major
es: mayor
fi: suuri
fr: majeur
pt: principal
sq: i madh
tr: büyük

source: minor
es: menor
fi: pieni
fr: mineur
pt: Pequena
sq: i vogël
tr: küçük

source: revision
es: revisión
fi: revisio
fr: révision
it: revisione
pt: revisão
sq: rishikim
tr: revizyon/gözden geçirme

source: content
es: contenido
fi: sisältö
fr: contenu
it: contenuto
pt: Conteúdo
sq: lëndë
tr: içerik

source: Chapter
es: Capítulo
fi: Luku
fr: Chapitre
it: Capitoli
pt: Capítulo
sq: Krye
tr: Alt başlık

source: Chapters
es: Capítulos
fi: Luvut
fr: Chapitres
it: Capitoli
pt: Capítulos
sq: Kapituj
tr: Alt başlıklar

source: comment
es: comentario
fi: kommentti
fr: commentaire
it: commento
pt: comentário
sq: koment
tr: yorum

source: Chapter history
es: Historial del capítulo
fi: Luvun historia
fr: Historique du chapitre
it: torna indietro alla storia del capitolo
pt: Histórico capítulo
sq: Historik Kreu
tr: Alt başlık geçmişi

source: filename
es: nombre del archivo
fi: tiedostonimi
fr: nom du fichier
it: Rinomina
pt: Nome do ficheiro
sq: emër kartele
tr: dosya adı

source: Attachment
es: Adjunto
fi: Liite
fr: Pièce jointe
it: Allegato
pt: Anexo
sq: Bashkangjitje
tr: Ekli dosya

source: Attachments
es: Adjuntos
fi: Liitteet
fr: Pièces jointes
it: Allegato
pt: Anexos
sq: Bashkangjitje
tr: Ekli dosyalar

source: section name
es: nombre de sección
fi: osan nimi
fr: nom de la section
it: Crea sezione
pt: nome da seção
sq: emër ndarjeje
tr: bölüm adı

source: chapter name
es: nombre del capítulo
fi: luvun nimi
fr: nom du chapitre
it: Rinomina Capitolo
pt: nome do capítulo
sq: emër kreu
tr: alt başlık adı

source: line
es: línea
fi: rivi
fr: ligne
it: linea
pt: linha
sq: rresht

source: typeof
es: tipo de
fi: tyyppiä
fr: type
it: scritto da
sq: lloj

source: Book TOC
es: Tabla de contenidos del libro
fi: Kirjan sisällysluettelo
fr: T.D.M. du livre
it: Libro
pt: Conteúdos do Livro
sq: TEL e Librit

source: Book TOCs
es: Tablas de contenido del libro
fi: Kirjan sisällysluettelot
fr: T.D.M. du livre
it: Libri
pt: Índice de Conteúdos
sq: TEL-e Librash

source: Attribution Exclude
es: Excluido de toda Atribución
fi: Poista tekijänoikeus
fr: Exclure la paternité
it: Attribuzione Esclusa
pt: Excluir
sq: Persona Jopjesë
tr: Atıf hariç

source: wizzard type
es: wizzard tipo
fi: velhon tyyppi
fr: Type d'assistant
it: tipo di wizzard
pt: Assistente
sq: Lloj mekanizmi
tr: sihirbaz tipi

source: wizzard options
es: opciones del asistente
fi: velhon asetukset
fr: options de l'assistant
it: opzioni wizzard
pt: opções do assistente
sq: Mundësi mekanizmi
tr: sihirbaz seçenekleri

source: Publish Wizzard
es: Publicar Asistente
fi: Julkaisuvelho
fr: Assistant de Publication
it: Pubblicato:
pt: Assistente de publicação
sq: Mekanizëm Botimi
tr: Yayınlama sihirbazı

source: Cover title
es: Título de la portada
fi: Kannessa oleva otsikko
fr: Titre de la Couverture
it: Titolo Copertina
pt: Título da capa
tr: Kapak başlığı

source: Width
es: Ancho:
fi: Leveys
fr: Largeur
it: Larghezza
pt: Largura
tr: Genişlik

source: Height
es: Alto:
fi: Korkeus
fr: Hauteur
it: Altezza
pt: Altura
tr: Yükseklik

source: Unit
es: Unidad
fi: Yksikkö
fr: Unité
it: Unità
pt: Unidade
tr: Adet

source: Booksize
es: Tamaño del libro
fi: Kirjan koko
fr: Taille du Livre
it: Dimensioni Libro
pt: Tamanho
tr: Kitap ebadı

source: Book cover
es: Portada del libro
fi: Kirjan kansi
fr: Remarque sur le livre
it: Copertina Libro
pt: Capa do livro
tr: Kitap kapağı

source: E-book cover
es: Portada del e-libro
fi: E-kirjan kansi
fr: Couverture de l'E-book
it: Copertina E-book
pt: Capa E-book
tr: E-kitap kapağı

source: PDF cover
es: Portada PDF
fi: PDF-tiedoston kansikuva
fr: Couverture PDF
it: Copertina PDF
pt: Capa PDF
tr: Ekran PDF kapağı (72dpi)

source: Cover type
es: Tipo de portada
fi: Kannen tyyppi
fr: Type de couverture
it: Tipo di Copertina
pt: Tipo de capa
tr: Kapak tipi

source: Cover
es: Portada
fi: Kansi
fr: Couverture
it: Copertina
pt: Capa
tr: Kapak

source: Approved
es: Aprobado
fi: Hyväksytty
fr: Approuvé
it: Approvato
pt: Aprovados
tr: Onaylandı

source: Modifications:
es: Modificaciones:
fi: Muokkaukset:
it: Modifica:
pt: Modificações:
sq: Modifikime:
tr: Değişiklikler:

source: Sign out
es: Salir
fi: Kirjaudu ulos
fr: Déconnexion
it: Esci
pt: Terminar sessão
sq: Dilni
tr: Çıkış yap

source: Sign In / Create Account
es: Registrarse / Crear cuenta
fi: Kirjaudu sisään / luo tunnus
fr: Connexion / Créer un compte
it: Entra / Crea il tuo Account
pt: Entrar / Criar Conta
sq: Hyni / Krijoni Llogari
tr: Giriş yap / Hesap oluştur

source: Groups
es: Grupos
fi: Ryhmät
fr: Groupes
it: Gruppi
pt: Grupos
sq: Grupe
tr: Gruplar

source: People
es: Gente
fi: Ihmiset
fr: Communauté
it: Utenti
pt: Pessoas
sq: Persona
tr: Kişiler

source: There has been error in communication with Booktype server.
es: Ha habido un error en la comunicación con el servidor de Booktype.
fi: Viestinnässä Booktype-palvelimen kanssa on tapahtunut virhe.
fr: Il y a une erreur de communication avec le serveur Booktype.
it: Si è verificato un errore di comunicazione con il server.
pt: Erro na comunicação com o servidor booktype.
sq: Pati gabim gjatë ndërlidhjes me shërbyesin e Booktype-it.
tr: byWriters servis sağlayıcısı ile bir iletişim sorunu oluştu.

source: Not sure right now where is the problem.
es: Dudando a hora mismo dónde está el problema.
fi: En juuri nyt tiedä ongelman syytä.
fr: Nous ne savons pas actuellement où est le problème.
it: Si è verificato un errore indefinito.
pt: Não tenho certeza onde está o problema.
sq: Jo e qartë tani për tani se ku është problemi.
tr: Problemin neden kaynaklandığından emin değilim.

source: You should refresh this page.
es: Deberías recargar esta página.
fi: Sinun pitäisi päivittää tämä sivu.
fr: Vous devriez rafraîchir la page.
it: Aggiorna la pagina.
pt: Deve atualizar esta página.
sq: Do të duhej ta rifreskonit këtë faqe.
tr: Bu sayfayı yenilemelisiniz.

source: Report for %(booki_name)s (%(date)s)
es: Reporte de (%(date)s) para %(booki_name)s
fi: Raportti kirjalle %(booki_name)s (%(date)s)
fr: Rapport pour %(booki_name)s (%(date)s)
it: Report per %(booki_name)s (%(date)s)
pt: Relatório %(booki_name)s (%(date)s)
sq: Raport mbi %(booki_name)s (%(date)s)
tr: Bunun için rapor et %(booki_name)s (%(date)s)

source: Activity
es: Actividad
fi: Toiminto
fr: Activité
it: Attività recenti
pt: Atividade
sq: Veprimtari
tr: Etkinlik

source: Info
es: Información
fi: Tietoa
fr: Infos
it: Info Libro
sq: Të dhëna
tr: Bilgi

source: Total number of books:
es: Número total de libros.
fi: Kirjojen kokonaismäärä:
fr: Nombre total de livres :
it: Numero totale di libri:
pt: Número total de livros:
sq: Numër librash gjithsej:
tr: Toplam kitap sayısı:

source: Total number of users:
es: Número total de usuarios:
fi: Käyttäjien kokonaismäärä:
fr: Nombre total d'utilisateurs :
it: Numero totale di utenti:
pt: Número total de utilizadores:
sq: Numër përdoruesish gjithsej:
tr: Toplam kullanıcı sayısı:

source: Total number of groups:
es: Número total de grupos:
fi: Ryhmien kokonaismäärä:
fr: Nombre total de groupes:
it: Totale numero di gruppi:
pt: Número total de grupos:
tr: Toplam grup sayısı:

source: Attachments size:
es: Tamaño de los adjuntos:
fi: Liitetiedostojen koko:
fr: Taille des pièces jointes :
it: Allegato
pt: Tamanho dos anexos:
sq: Madhësi bashkangjitje:
tr: Ekli dosya ebadı:

source: Database size:
es: Tamaño de la base de datos:
fi: Tietokannan koko:
fr: Taille de la base de donnée :
it: Dimensione database:
pt: Tamanho da base de dados:
sq: Madhësi baze të dhënash:
tr: Kullanılan veri tabanı:

source: New Users
es: Nuevos usuarios
fi: Uudet käyttäjät
fr: Nouveaux utilisateurs
it: Nuovo utente:
pt: Novos Utilizadores
sq: Përdorues të Rinj
tr: Yeni Kullanıcılar

source: No new users
es: No hay usuarios nuevos
fi: Ei uusia käyttäjiä
fr: Pas de nouveaux utilisateurs
it: Nuovo utente:
pt: Não há novos utilizadores
sq: Nuk ka përdorues të rinj
tr: Yeni kullanıcı yok

source: New Books
es: Libros nuevos
fi: Uudet kirjat
fr: Nouveaux livres
it: Libri
pt: Livros novos
sq: Libra të Rinj
tr: Yeni Kitaplar

source: No new books
es: No hay libros nuevos
fi: Ei uusia kirjoja
fr: Pas de nouveaux livres
it: Crea un nuovo libro
pt: Não há livros novos
sq: Nuk ka libra të rinj
tr: Yeni kitap yok

source: New Groups
es: Nuevos grupos
fi: Uusia ryhmiä
fr: Nouveaux groupes
it: Gruppi
pt: Grupos Novos
sq: Grupe të Rinj
tr: Yeni Gruplar

source: No new groups
es: No hay grupos nuevos
fi: Ei uusia ryhmiä
fr: Pas de nouveaux groupes
it: Nessun nuovo gruppo
pt: Não há grupos novos
sq: Nuk ka grupe të rinj
tr: Yeni grup yok

source: Modified chapters
es: Capítulos modificados
fi: Muokatut luvut
fr: Chapitres modifiés
it: Capitolo modificati
pt: Capítulos modificados
tr: Düzenlenmiş alt başlıklar

source: No Activity
es: Sin actividad
fi: Ei toimintaa
fr: Pas d'activité
it: Attività recenti
pt: Nenhuma atividade
sq: Nuk Ka Veprimtari
tr: Yeni bir eylem yok

source: Updates
es: Actualizaciones
fi: Päivitykset
fr: Mises à jour
it: Aggiornamenti
pt: Actualizações
tr: Güncellemeler

source: New users
es: Usuarios nuevos
fi: Uusia käyttäjiä
fr: Nouveaux utilisateurs
it: Nuovi utenti
pt: Novos utilizadores
tr: Yeni kullanıcılar

source: New books
es: Libros nuevos
fi: Uusia kirjoja
fr: Nouveaux livres
it: Nuovi libri
pt: Novos livros
tr: Yeni kitaplar

source: New groups
es: Grupos nuevos
fi: Uusia ryhmiä
fr: Nouveaux groupes
it: Nuovi gruppi
pt: Novos grupos
tr: Yeni gruplar

source: Most active books
es: Libros más activos
fi: Aktiivisimmat kirjat
fr: Livres les plus actifs
it: Libri più attivi
pt: Livros mais ativos
tr: En aktif kitaplar

source: No active books
es: No hay libros activos
fi: Ei aktiivisia kirjoja
fr: Pas de livres actifs
it: Nessun libro attivo
pt: Nenhum livro ativo
tr: Aktif kitap yok

source: Most active users
es: Usuarios más activos
fi: Aktiivisimmat käyttäjät
fr: Utilisateurs les plus actifs
it: Utenti più attivi
pt: Utilizadores mais ativos
tr: En aktif kullanıcılar

source: No active users
es: No hay usuarios activos
fi: Ei uusia käyttäjiä
fr: Pas d'utilisateurs actifs
it: Utenti non attivi
pt: Não há utilizadores ativos
tr: Aktif kullanıcı yok

source: Cover Manager
es: Administrador de portada
fi: Kannen hallinta
fr: Gestionnaire de couverture
pt: Gestor de capa
tr: Kapak Yöneticisi

source: View files of status:
es: Ver los archivos de estatus:
fi: Katso tiedostot tilassa:
fr: Visualiser le status des fichiers:
it: Visualizza file di status:
pt: Visualizar ficheiros de estado:
tr: Dosyaların durumları:

source: All
es: Todo
fi: Kaikki
fr: Tous
it: Tutto
pt: Todos
sq: Krejt
tr: Tümü

source: Pending
es: Pendiente
fi: Odottaa
fr: En attente
it: In sospeso
pt: Pendente
tr: Beklemede

source: The cover manager allows you to upload, manage and publish your book covers. Please upload your ebook cover image files (JPEG, GIF or PNG format) in the appropriate dimensions for EPUB, MOBI, screen PDF and ODT output. Artwork (in TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI or INDD format) for the front cover, spine and back cover of your print books can be uploaded and managed, but will be kept separate from the text of the book when publishing it.
es: El admnistrador de portada te permite cargar, administrar y publicar las portadas de tus libros. Por favor carga los archivos de
fi: Kansikuvan hallintaohjelman avulla voit ladata, hallita ja julkaista kirjan kansia. Lataa e-kirjan kansikuvatiedostot (JPEG, GIF tai PNG -muodossa) sopivassa koossa EPUB, MOBI, ruudulta luettavaa PDF-tiedostoa ja ODF-dokumenttia varten.Kansitaide (TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI tai INDD -muodossa) etu- ja takakantta varten voidaan ladata ja hallita painettuja kirjoja varten, mutta se pidetään erillään kirjan tekstistä, kun kirja julkaistaan.
fr: Le gestionnaire de couverture vous permet de télécharger, gérer et publier vos couvertures de livres. S'il vous plaît envoyer vos fichiers image de couverture d'ebook (JPEG, GIF ou PNG) dans les dimensions appropriées pour EPUB, MOBI, écran PDF et sortie ODT. Artwork (TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI ou le format INDD) pour la première de couverture, le dos de couverture de vos livres imprimés peuvent être téléchargés et géré, mais seront conservés séparément du texte du livre à sa publication.
it: The cover manager ti permette di caricare, gestire e pubblicare le copertine dei tuoi libri. Puoi caricare i file immagine delle tue copertine nei formti JPEG, GIF o PNG e nelle dimensioni appropriate per i file EPUB, MOBI, PDF e ODT. Le immagini (in TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI or INDD) per il fronte, il dorso o il retro copertina dei tuoi libri cartacei possono essere caricate e gestite, ma saranno generate separatamente rispetto al testo del libro quando sarà pubblicato.
pt: O gestor de capa permite carregar, gerir e publicar capas de livros. Por favor carregue as capas do seu ebook (formato JPEG, GIF ou PNG) com as dimensões corretas para EPUB, MOBI, PDF Ecrã e ODT. Imagem (em formato TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI ou INDD ) para a capa frontal, lombada e contra-capa dos seus livros para imprimir podem ser carregadas e geridas, mas serão mantidas em separadas do texto do livro ao serem publicadas.
tr: Kapak yöneticisi ile kitap kapağınızı yükleyip yayınlayabilirsiniz. Lütfen EPUB, MOBI, PDF ve ODT formatlarında kullanılmak üzere uygun ebattaki (JPEG, GIF veya PNG) görselinizi yükleyin. Ön kapak, sırt ve arka kapak için kullanacağınız TIFF, XCF, PSD, PS, SVG, EPS, AI ya da INDD formatlarındaki görsellerinizi yine kapak yöneticisi sekmesine yükleyebilirsiniz. Ancak yayınlarken bu dosyalar ayrı yerde tutulacaktır.

source: Upload cover image
es: Subir imagen de portada
fi: Lataa kansikuva
fr: Téléverser une image
it: Carica immagine copertina
pt: Carregar imagem da capa
tr: Kapak görselini yükle

source: Error: The selected filetype is not supported. Please select one of the following filetypes and try again: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
es: Error el tipo de archivo seleccionado no cuenta con respaldo. Por favor seleccionar uno de los siguientes tipos de archivos e intentar de nuevo: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
fi: Virhe: valittua tiedostotyyppiä ei tueta. Ole hyvä ja valitse yksi seuraavista tiedostotyypeistä ja yritä uudestaan: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
fr: Erreur: Le type de fichier sélectionné n'est pas pris en charge. S'il vous plaît choisir l'un des types de fichiers suivants et essayez encore: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
it: Errore: Il formato di file selezionato non è supportato. Ti preghiamo di scegliere uno dei seguenti formati supportati e riprovare: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
pt: Erro: o tipo de ficheiro selecionado não é suportado. Selecione um dos seguintes tipos de ficheiros e tente outra vez: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
tr: Hata: Yüklemek istediğiniz dosya türü kabul edilmemektedir. Lütfen şu dosya türlerinde yükleme yapmayı deneyiniz: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.

source: Error: The selected file is bigger than 15MB. Please select a smaller file and try again.
es: Error: el archivo seleccionado es mayor a 15MB. Por favor selecciona un archivo más pequeño e inténtalo de nuevo.
fi: Virhe: valittu tiedosto on suurempi kuin 15MB. Valitse pienempi tiedosto ja yritä uudestaan.
fr: Erreur: Le fichier sélectionné est plus grand que 15Mo. S'il vous plaît sélectionnez un fichier plus petit et essayez à nouveau.
it: Errore: Il file selezionato è più grande di 15MB. Ti preghiamo di scegliere un file più leggero e riprovare.
pt: Erro: o ficheiro selecionado é maior que 15MB. Por favor selecione um ficheiro mais pequeno e tente outra vez.
tr: Hata: Yüklemek istediğiniz dosya 15 MB tan daha büyük. Lütfen daha küçük bir dosya boyutu ile deneyiniz.

source: Enter Meta-data
es: Ingresar metadatos
fi: Syötä metatieto
fr: Saisissez les Métadonnées
it: Intersici Meta-data
pt: Digite Metadados
tr: Meta verisi ekleyin

source: Filename
es: Nombre del archivo
fi: Tiedostonimi
fr: Nom du fichier
it: Nome del file
pt: Nome do ficheiro
tr: Dosya adı

source: Book Size
es: Tamaño del libro
fi: Kirjan koko
fr: Taille du livre
it: Info Libro
pt: Tamanho do Livro
sq: Madhësi Libri
tr: Kitap Ebadı

source: custom
es: cliente
fi: räätälöity
fr: personnalisé
it: personalizzata
pt: Personalizar
tr: Özel Ebat

source: Custom Size
es: Tamaño personalizado
fi: Räätälöity koko
fr: Taille Personnalisé
it: Dimensioni personalizzate
pt: Tamanho personalizado
tr: Özel Ebat

source: inches
es: pulgadas
fi: tuumaa
fr: pouces
it: pollici
pt: polegadas
tr: inç

source: Format
es: Formato
fi: formaatti
it: Formato
pt: Formato

source: E-book
es: Libro Electrónico
fi: eKirja
tr: E-Kitap

source: Type
es: Tipo
fi: Tyyppi
it: Tipo
pt: Tipo
tr: Türü

source: Front Cover
es: Portada frontal
fi: Etukansi
fr: Première de Couverture
it: Prima di copertina
pt: Capa
tr: Ön Kapak

source: Back Cover
es: Contraportada
fi: Takakansi
fr: Couverture arrière
it: Quarta di copertina
pt: Contracapa
tr: Arka Kapak

source: Spine
es: Lomo
fi: Reunus
fr: Dos
it: Dorso
pt: Coluna
tr: Sırt

source: Full Cover
es: Portada completa
fi: Koko kansi
fr: Couverture Complète
it: Copertina completa
pt: Capa total
tr: Tüm Kapak (Tek görsel)

source: Creator
es: Creador
fi: Tekijä
fr: Créateur
it: Creatore
pt: Autor
tr: Hazırlayan

source: Notes
es: Notas
fi: Muistiinpanot
it: Note
pt: Notas
sq: Shënime
tr: Notlar

source: Filetype
es: Tipo de archivo
fi: Tiedostotyyppi
fr: Type de fichier
it: Formato file
pt: Tipo de ficheiro
tr: Dosya türü
