Repository: booktype/Booktype
Catalog: lib/booki/locale/*/LC_MESSAGES/django.po
Languages: es, fi, fr, it, pt, sq, tr

source: Import EPUB
es: Importar EPUB
fi: Tuo ePub
fr: Importer un EPUB
it: Importa un Libro
pt: Importação EPUB
sq: Importo EPUB
tr: EPUB dosyasını içe aktar

source: Import archive.org book
es: Importar libro desde archive.org
fi: Tuo Archive.org-kirja
fr: Importer un livre d'Archive.org
it: Importa il libro da archive.org
pt: Importar Livro archive.org
sq: Importoni libër prej archive.org
tr: Archive.org sitesinden dosya al

source: Copy or import Booktype book
es: Copiar o importar un libro de Booktype
fi: Kopioi tai tuo BookType-kirja
fr: Copier ou Importer un livre Booktype
it: Copia o importa il libro Booktype
pt: Importar cópia ou livro booktype
sq: Kopjoni ose importoni një libër Booktype
tr: byWriters kitabını kopyala veya içe aktar

source: Source:
es: Fuente:
fi: Lähdekoodin näkymä
it: Visualizza sorgente
pt: Fonte:
sq: Burim:
tr: Kaynak:

source: New title (optional):
es: Nuevo título (opcional):
fi: Uusi otsikko (valinnainen)
fr: Nouveau titre (factultatif)
it: Nuovo titolo (opzionale)
pt: Novo título (opcional):
sq: Titull i ri (në daçi):
tr: Yeni başlık (isteğe bağlı)

source: Initially hidden from others
es: Inicialmente oculto de otros
fi: Aluksi piilossa muilta
fr: Initialement caché aux autres
it: (questo libro è nascosto agli altri utenti)
pt: Inicialmente escondido dos outros
sq: Fillimisht i fshehur për të tjerët
tr: Şu an için diğer kullanıcılardan gizle.

source: Please wait. It will take couple of moments. Your book is being imported!
es: Por favor espera. En breve tu libro estará listo. Por el momento está en la fase de importación.
fi: Ole hyvä ja odota. Tässä menee pieni hetki. Kirjaasi tuodaan!
fr: S'il vous plaît patientez. Cela prendra quelques instants. Votre livre est en cours d'importation !
it: Attendere prego. Il processo richiederà alcuni secondi. Il tuo libro è stato generato.
pt: Por favor, aguarde. Vai levar alguns momentos. O seu livro está a ser importado!
sq: Ju lutemi, prisni. Do të marrë ca çaste. Libri juaj po importohet!
tr: Lütfen bekleyin. Kitabınızın içe aktarımı biraz zaman alabilir!

source: To reset your Booktype password, simply click the link below. That will take you to a web page where you can create a new password.
es: Para restablecer la contraseña de tu instancia en Booktype, simplemente da clic en el enlace que aparece a abajo. Eso te llevará a otra página donde podrás generar una nueva.
fi: Päivittääksesi Booktypen salasanan voit yksinkertaisesti painaa linkkiä alla.Tämä vie sinut sivulle, jossa voit luoda uuden salasanan.
fr: Pour réinitialiser votre mot de passe Booktype, cliquez simplement sur le lien ci-dessous. Cela vous mènera vers une page web où vous pourrez créer un nouveau mot de passe.
it: Per re-impostare la password Booktype, è sufficiente cliccare il seguente link. Ti condurrà ad una pagina web dove potrai inserire una nuova password.
pt: Para redefinir sua senha booktype, basta clicar no link abaixo. Isso o levará a uma página web onde pode criar uma nova senha.
sq: Që të ricaktoni fjalëkalimin tuaj te Booktype, thjesht klikoni mbi lidhjen më poshtë. Ajo do t'ju shpjerë te një faqe web te e cila mund të krijoni një fjalëkalim të ri.
tr: byWriters şifrenizi sıfırlamak için lütfen aşağıdaki linke tıklayınız. Bu link sizi yeni bir şifre oluşturacağınız sayfaya yönlendirecektir.

source: Go to:
es: Ir a:
fi: Mene:
fr: Aller à:
it: Vai a:
pt: Ir para
sq: Shko tek:
tr: Buraya git:

source: If you weren't trying to reset your password, don't worry – your account is still secure and no one has been given access to it. Most likely, someone just mistyped their email address while trying to reset their own password.
es: Si no intentabas restablecer tu contraseña, no te preocupes, tu cuenta aún está segura y no se han abierto nuevos accesos. Es probable que alguien haya escrito mal un correo y eso generó la orden de restablecer clave.
fi: Jos et yrittänyt nollata salasanaasi, älä huolestu - käyttäjätilisi on turvassa ja kukaan ei ole päässyt sen kimppuun. Ehkä joku vain kirjoitti sähköpostinsa väärin yrittäessään nollata salasanansa.
fr: Si vous n'avez pas essayé de réinitialiser votre mot de passe, ne vous inquiétez pas – votre compte est toujours bloqué et personne n'y eu accès. Très probablement, quelqu'un a juste mal tapé son adresse de courriel tout en essayant de réinitialiser son mot de passe.
it: Se non stai provando a reimpostare la tua passord, non preoccuparti - il tuo account è al sicuro e nessun accesso è stato fornito. Probabilmente qualcuno ha digitato per sbaglio l'indirizzo email cercando di reimportare la propria password.
pt: Se não tentou redefinir a sua senha, não se preocupe - a sua conta ainda está segura e ninguém teve acesso a ela. Muito provavelmente, alguém introduziu mal o endereço de e-mail ao tentar redefinir a sua própria senha.
sq: Nëse nuk po përpiqeshit të ricaktoni fjalëkalimin tuaj, mos u shqetësoni – llogaria juaj ende është e sigurt dhe nuk i është dhënë askujt hyrje në të. Ka shumë të ngjarë që dikush shkroi gabim adresën e vet email, ndërkohë që po provonte të ricaktonte fjalëkalimin e tij.
tr: Eğer şifrenizi değiştirmeyi deneyen siz değilseniz endişe etmenize gerek yok. Hesabınız hala güvende ve kimenin giriş yetkisi yok. Büyük ihtimalle başka bir kullanıcı, kendi hesap şifresini sıfırlamak isterken e-posta adresini yanlış girmiş olmalı.

source: Booktype Sign In
es: Ingreso a Booktype
fi: Kirjaudu sisään Booktypeen
fr: Se connecter à Booktype
it: Booktype Log in:
pt: Booktype Entrar
sq: Hyrje në Booktype
tr: byWriters Oturumunu Aç

source: You are already signed in!
es: ¡Ya estás registrado!
fi: Olet jo kirjautunut sisään!
fr: Vous êtes déjà connecté !
it: Sei già loggato!
pt: Você já está registado!
sq: Jeni i futur tashmë!
tr: Zaten oturumunuzu daha önce açmıştınız.

source: Your account has been created!
es: ¡Tu cuenta ha sido creada!
fi: Käyttäjätilisi on luotu!
fr: Votre compte est créé !
it: Il tuo account è stato creato!
pt: A conta foi criada!
sq: Llogari juaj u krijua!
tr: Hesabınız oluşturuldu!

source: <p>Thank you. We have created your account and signed you in. Do you want to learn more how to use Booktype? Read the <a href="http://en.flossmanuals.net/booktype">user guide</a>!</p> <p><form method="GET" action="%(frontpage_url)s"><button>Great! Let's use Booktype now!</button><span class="redirectmessage" style="padding-left: 20px">Automatic redirection in <span class="sec">sec</span> seconds.</span></form></p>
es: <p>Gracias. Hemos creado tu cuenta y ya estas registrado. Si quieres saber más sobre Booktype te recomendamos que leas <a href="http://en.flossmanuals.net/booktype-es/">El manual de Booktype</a>!</p> <p><form method="GET" action="%(frontpage_url)s"><button>¡Genial! Empecemos con Booktype ahora.</button><span class="redirectmessage" style="padding-left: 20px">Redirección automática en <span class="sec">sec</span> segundos.</span></form></p>
fi: <p>Kiitos. Olemme luoneet käyttäjätilisi ja kirjanneet sinut sisään. Tahdotko oppia käyttämään Booktypeä? Lue <a href="booktype/">käyttöopas</a>!</p> <p><form method="GET" action="%(frontpage_url)s"><button>Hienoa! Käytetäänpä Booktypeä!</button><span class="redirectmessage" style="padding-left:20px">Automaattinen uudelleenohjaus <span class="sec">sec</span> sekunnin kuluttua.</span></form></p>
fr: <p>Merci. Nous avons créé votre compte et vous vous êtes connecté. Si vous êtes nouveau sur Booktype, nous vous recommandons de lire notre <a href="http://en.flossmanuals.net/booktype">Guide utilisateur de Booktype.</a> !</p> <p><form method="GET" action="%(frontpage_url)s"><button>Génial ! Utilisons Booktype maintenant !</button><span class="redirectmessage" style="padding-left: 20px">Vous serez automatiquement redirigé dans <span class="sec">sec</span> secondes.</span></form></p>
it: <p>Grazie. Abbiamo creato il tuo account e abbiamo provveduto a farti accedere. Se vuoi avere maggiori informazioni sull'utilizzo di Booktype, Leggi la <a href="http://en.flossmanuals.net/booktype">guida utente</a>!</p> <p><form method="GET" action="%(frontpage_url)s"><button>Grande! Inizia ad usare subito Booktype!</button><span class="redirectmessage" style="padding-left: 20px">Ti stiamo reindirizzando automaticamente in <span class="sec">sec</span> secondi.</span></form></p>
pt: <p>Obrigado. Nós criamos a sua conta e está autenticado. Quer aprender mais sobre como usar o Booktype? Leia o <a href="http://en.flossmanuals.net/booktype">guia do utilizador</a>!</p> <p><form method="GET" action="%(frontpage_url)s"><button>Formidáve! Vamos usar o Booktype agora!</button><span class="redirectmessage" style="padding-left: 20px">Redirecionamento automático em <span class="sec">sec</span> segundos.</span></form></p>
sq: <p>Faleminderit. Ju krijuam llogarinë dhe kemi bërë dhe hyrjen tuaj. Doni të mësoni më tepër se si të përdoret Booktype-i? Lexoni <a href="http://en.flossmanuals.net/booktype">udhërrëfyesin për përdoruesit</a>!</p> <p><form method="GET" action="%(frontpage_url)s"><button>Bukuri! Le t'ia fillojmë me Booktype-in tani!</button><span class="redirectmessage" style="padding-left: 20px">Ridrejtim i vetvetishëm për <span class="sec">sec</span> sekonda.</span></form></p>
tr: <p>Teşekkür ederiz. Hesabınızı oluşturuldu. byWriters'ın kullanımı hakkında detaylı bilgiye yandaki adresi ziyaret ederek ulaşabilirsiniz. <a href="http://benyazarim.com">kullanım klavuzu</a>!</p> <p><form method="GET" action="%(frontpage_url)s"><button>Great! Let's use Booktype now!</button><span class="redirectmessage" style="padding-left: 20px">Automatic redirection in <span class="sec">sec</span> seconds.</span></form></p>

source: Why do I need account ?
es: ¿Por qué necesito una cuenta?
fi: Miksi tarvitset käyttäjätunnuksen?
fr: Pourquoi ais je besoin d'un compte ?
it: Perchè ho bisogno di un account?
pt: Por que preciso de conta?
sq: Pse më duhet një llogari?
tr: Neden bir hesaba ihtiyacım var?

source: Your real name is compulsory for reasons of copyright attribution on books you create and contribute to.
es: Tu nombre real es obligatorio por razones de derechos de autor sobre los libros que crees y a los que contribuyas.
fi: Oikeaa nimeäsi tarvitaan, jotta saat kirjoittamiesi kirjojen tekijänoikeudet. Saat myös tekijänoikeudet niihin kirjoihin, joihin osallistut.
fr: Votre vrai nom est obligatoire pour des raisons d'attributions du droit d'auteur sur les livres auxquels vous contribuez et ceux que vous créez.
it: Il tuo nome reale è utilizzabile per ragioni di copyright nei libri che hai creato o a cui hai contribuito
pt: O seu nome verdadeiro é obrigatório por razões de atribuição de direitos de autor dos livros que criar/contribuir.
sq: Emri juaj i vërtetë është i domosdoshëm për arsye përcaktimi të të drejtave të kopjimit mbi librat që krijoni dhe mbi ata ku kontribuoni.
tr: Kitabı yazan ve katkı sağlayan kişilerin gerçek isimlerinin yazılması telif hakları kanunu maddelerince zorunludur.

source: I forgot my password. What now ?!
es: Olvide mi contraseña. ¿Qué hago ahora?
fi: Unohdin salasanani. Mitä nyt?
fr: J'ai oublié mon mot de passe. Que dois-je faire maintenant ?!
it: Ho dimenticato la mia passord. E adesso ?!
pt: Esqueci-me da senha. E agora?!
sq: Harrova fjalëkalimin tim. Po tani?!
tr: Şifremi unuttum. Şimdi ne yapmalıyım?

source: <p>Please <a href="%(forgotpassword_url)s">request new one</a>.</p>
es: <p>Por favor <a href="%(forgotpassword_url)s">solicita una nueva</a>.</p>
fi: <p>Ole hyvä ja <a href="%(forgotpassword_url)s">pyydä uusi salasana</a>.</p>
fr: <p>Merci <a href="%(forgotpassword_url)s">d'en demander un autre</a>.</p>
it: <p>Per favore <a href="%(forgotpassword_url)s">richiedine una nuova</a>.</p>
pt: <p>Por favor <a href="%(forgotpassword_url)s">peça uma nova</a>.</p>
sq: <p>Ju lutemi, <a href="%(forgotpassword_url)s">kërkoni një të ri</a>.</p>
tr: <p>Lütfen <a href="%(forgotpassword_url)s">yeni bir şifre belirleyin</a>.</p>

source: I forgot my username ?
es: Olvidé mi usuario
fi: Unohdin käyttäjätunnukseni?
fr: J'ai oublié mon nom d'utilisateur !
it: Ho dimenticato la mia username?
pt: Esqueci-me do meu nome de utilizador?
sq: Harrova emrin tim të përdoruesit ?
tr: Kullanıcı adımı unuttum.

source: /user: %(username)s
fi: /käyttäjä: %(username)s
sq: /përdoruesi: %(username)s
tr: /kullanıcı: %(username)s

source: My Dashboard
es: Mi tablero
fi: Kojelautani
fr: Mon tableau de bord
it: La mia bacheca
pt: O meu Painel
sq: Pulti Im
tr: Kontrol Panelim

source: Dashboard
es: Tablero
fi: Kojelauta
fr: Tableau de bord
it: La mia bacheca
pt: Painel
sq: Pult
tr: Kontrol paneli

source: My Books
es: Mis libros
fi: Kirjani
fr: Mes livres
it: I miei Libri
pt: Os Meus Livros
sq: Librat e Mi
tr: Kitaplarım

source: Books
es: Libros
fi: Kirjat
fr: Livres
it: Libri
pt: Livros
sq: Libra
tr: Kitaplar

source: Settings
es: Configuración
fi: Asetukset
fr: Réglages
it: Impostazioni
pt: Definições
sq: Rregullime
tr: Ayarlar

source: Follow my changes
es: Sigue mis cambios
fi: Seuraa muutoksiani
fr: Suivi des modifications
it: Segui le mie modifiche
pt: Siga as minhas alterações
sq: Ndiqni Ndryshimet e Mia
tr: Değişikliklerimi takip et

source: There is no description for this user.
es: No existe una descripción para este usuario.
fi: Tälle käyttäjälle ei ole kuvausta.
fr: Il n'y a pas de description pour cet utilisateur
it: Non è presente una descrizione per questo utente.
pt: Não há descrição para este utilizador.
sq: Nuk ka përshkrim për këtë përdorues.
tr: Bu kullanıcı hakkında hiç açıklama bulunmamaktadır.

source: Following tags:
es: Siguiendo las etiquetas:
fi: Seuraa tageja:
fr: Tags suivis:
it: Segui i cambiamenti
pt: Etiquetas:
sq: Etiketa të ndjekura:
tr: Takip edilen etiketler:

source: Following:
es: Siguiendo:
fi: Seuraa:
fr: Suivi:
it: Segui i cambiamenti
pt: A seguir:
sq: Ndjekur Prej Jush:
tr: Takip edilenler:

source: Followers:
es: Seguidores:
fi: Seuraajat:
fr: Abonnés:
it: Segui i cambiamenti
pt: Seguidores:
sq: Pasues:
tr: Takipçiler

source: Do you want to learn more how to use Booktype? Read the <a target="_new" title="Booktype user guide" href="http://en.flossmanuals.net/booktype"><i>user guide</i></a>!
es: ¿Deseas aprender más sobre cómo utilizar Booktype? Lee nuestra <a target="_new" title="Guía de usuario de Booktype" href="http://en.flossmanuals.net/booktype-es"><i>user guide</i></a>!
fi: Tahdotko oppia käyttämään Booktypeä? <a target="_new" title="Booktypen käyttöohje" href="booktype/"><i>Lue käyttöohje</i></a>!
fr: Voulez-vous en savoir plus sur l'utilisation de Booktype? Lisez le <a target="_new" title="Booktype guide utilisateur" href="http://en.flossmanuals.net/booktype"><i>mode d'emploi</i></a> !
it: Vuoi saperne di più su Booktype? Leggi la <a target="_new" title="Guida utente" href="http://en.flossmanuals.net/booktype"><i>guida utente</i></a>!
pt: Quer aprender mais sobre como usar o booktype? Leia o <a target="_new" title="Booktype utilizador guide" href="http://en.flossmanuals.net/booktype"><i>guia do utilizador</i></a>!
sq: Doni të mësoni më tepër se si të përdoret Booktype-i? Lexoni <a target="_new" title="Booktype user guide" href="http://en.flossmanuals.net/booktype"><i>udhërrëfyesin e përdoruesit</i></a>!
tr: byWriters programının kullanımı hakkında daha detaylı bilgiyi, yandaki linki ziyaret ederek edinebilirsiniz. <a target="_new" title="byWriters kullanıcı rehberi" href="http://benyazarim.com"><i>kullanım klavuzu</i></a>!

source: CREATE NEW BOOK
es: CREAR UN LIBRO NUEVO
fi: LUO UUSI KIRJA
fr: CRÉER UN NOUVEAU LIVRE
it: CREA UN NUOVO LIBRO
pt: CRIAR NOVO LIVRO
sq: KRIJONI LIBËR TË RI
tr: YENİ BİR KİTAP OLUŞTUR

source: edit
es: editar
fi: muokkaa
fr: édition
it: modifica
pt: editar
sq: përpunoni
tr: düzenle

source: <p>This is a perfect moment to start writing your book, just click on the button above!</p>
es: <p>¡Este es el momento perfecto para empezar a escribir tu libro, sólo haz clic en el botón de arriba!</p>
fi: <p>Tämä on loistava hetki aloittaa uuden kirjasi kirjoittaminen, joten napsauta vain yläpuolella olevaa nappia!</p>
fr: <p>C'est un moment idéal pour commencer à écrire votre livre, il vous suffit de cliquer sur le bouton ci-dessus !</p>
it: <p>Questo è il momento migliore per iniziare a scrivere il tuo libro, clicca sul tasto in basso!</p>
pt: <p>Este é um momento perfeito para começar a escrever o seu livro, basta clicar no botão acima!</p>
sq: <p>Ky është çasti i përkryer që të filloni të shkruani librin tuaj, thjesht klikoni mbi butonin më sipër!</p>
tr: <p>Kitabınızı yukarıdaki butona basarak yazmaya hemen başlayabilirsiniz!</p>

source: <p>This user has no books.</p>
es: <p>Este usuario no tiene libros.</p>
fi: <p>Tällä käyttäjällä ei ole kirjoja.</p>
fr: <p> Cet utilisateur n'a pas de livres.</p>
it: <p>Questo utente non ha libri.</p>
pt: <p>Este utilizador não tem livros.</p>
sq: <p>Ky përdorues nuk ka libra.</p>
tr: <p>Bu kullanıcının hiç kitabı yok.</p>

source: CREATE NEW GROUP
es: CREAR GRUPO NUEVO
fi: LUO UUSI RYHMÄ
fr: Créer un nouveau groupe
it: CREA UN NUOVO GRUPPO
pt: Criar novo grupo
sq: KRIJONI GRUP TË RI
tr: YENİ GRUP OLUŞTUR

source: My Groups
es: Mis grupos
fi: Ryhmäni
fr: Mes groupes
it: I miei gruppi
pt: Os Meus Grupos
sq: Grupet e Mia
tr: Gruplarım

source: go
es: ir
fi: mene
fr: aller à
it: procedi
pt: ir
sq: shko
tr: git

source: Work with others in Groups. To create a Group click on the button above.
es: Trabajar en grupo. Para crear un Grupo de clic en el botón que aparece arriba.
fi: Työskentele muiden ryhmän jäsenten kanssa. Luodaksesi ryhmän voit napsauttaa yläpuolella olevaa nappia.
fr: Travailler avec d'autres groupes. Pour créer un groupe, cliquez sur le bouton ci-dessus.
it: Lavora con gli altri utenti nei Gruppi. Per creare un Gruppo clicca sul tasto in basso.
pt: Trabalhar com outros em grupos. Para criar um grupo clique no botão acima.
sq: Punoni në Grupe me të tjerët. Që të krijoni një Grup klikoni mbi butonin më sipër.
tr: Gruplarda diğer kullanıcılarla beraber çalışmak için yukarıdaki Grup düğmesine basarak kendi grubunuzu oluşturabilirsiniz.

source: This user has no groups.
es: Este usuario no tiene grupos.
fi: Tällä käyttäjällä ei ole ryhmiä.
fr: Cet utilisateur n'a pas de groupes.
it: Questo utente non è iscritto a nessun gruppo.
pt: Este utilizador não tem grupos.
sq: Ky përdoruesi nuk ka grupe.
tr: Bu kullanıcının oluşturduğu hiç grup yok

source: Create new book
es: Crear un libro nuevo
fi: Luo uusi kirja
fr: Créer un nouveau livre
it: Crea un nuovo libro
pt: Criar novo livro
sq: Krijoni një libër të ri
tr: Yeni kitap oluştur

source: Import Book
es: Importar libro
fi: Tuo kirja
fr: Importer un livre
it: Importa un Libro
pt: Importar Livro
sq: Importoni Libër
tr: Kitabı içe aktar

source: info
es: información
fi: tieto
it: informazioni
tr: bilgi

source: draft
es: borrador
fi: luonnos
fr: brouillon
it: bozza
pt: rascunho
sq: skicë
tr: taslak

source: Show to others
es: Mostrar a otros
fi: Näytä muille
fr: Montrer aux autres
it: Mostra a tutti
pt: Mostrar a outros utilizadores
sq: Shfaqua të tjerëve
tr: Diğer kullanıcılara göster

source: Hide from others
es: Ocultar
fi: Piilota muilta
fr: Cacher aux autres
it: Nascondi a tutti
pt: Esconder dos outros utilizadores
sq: Fshihua të tjerëve
tr: Diğer kullanıcılardan gizle

source: User settings
es: Configuraciones de usuario
fi: Käyttäjän asetukset
fr: Mes paramètres
it: Impostazioni Utente
pt: Configurações do Utilizador:
sq: Rregullime përdoruesi
tr: Kullanıcı ayarları

source: About yourself
es: Biografía
fi: Tietoa sinusta
fr: Quelques mots sur vous
it: Qualcosa su di te
pt: Sobre si
sq: Rreth vetes suaj
tr: Hakkınızda

source: Profile image
es: Imagen de perfil
fi: Profiilikuva
fr: Image de profil
it: Immagine profilo
pt: Imagem de perfil
sq: Figurë profili
tr: Profil resmi

source: Notification filter
es: Filtro de notificación
fi: Viestisuodatin
fr: Filtre de notification
it: Filtro notifiche
pt: Filtro de notificação
sq: Filtër njoftimesh
tr: Bildirim filtresi

source: Save changes
es: Guardar cambios
fi: Tallenna muutokset
fr: Enregistrer les modifications
it: Salva modifiche
pt: Guardar alterações
sq: Ruaji ndryshimet
tr: Değişiklikleri kaydet

source: Old Password
es: Contraseña anterior
fi: Vanha salasana
fr: Ancien mot de passe
it: Vecchia Password
pt: Senha Antiga
sq: Fjalëkalimi i Vjetër
tr: Eski şifre

source: New Password
es: Nueva contraseña
fi: Salasana
fr: Réinitialiser le mot de passe
it: Nuova Password
pt: Senha Nova:
sq: Fjalëkalim i Ri
tr: Yeni şifre

source: Password (again)
es: Contraseña (de nuevo)
fi: Salasana (uudestaan)
fr: Confirmez le mot de passe
it: Password (ancora)
pt: Senha (confirmação)
sq: Fjalëkalim (sërish)
tr: Şifre (tekrar)

source: Change password
es: Cambiar contraseña
fi: Vaihda salasana
fr: Changer le mot de passe
it: Cambia password.
pt: Alterar senha
sq: Ndryshoni fjalëkalimin
tr: Şifreyi değiştir

source: Unable to change password. Old password is missing.
es: No fue posible cambiar la contraseña. Falta la contraseña anterior.
fi: Salasanaa ei voi vaihtaa. Vanha salasana puuttuu.
fr: Impossible de changer le mot de passe. L'ancien mot de passe est manquant.
it: Impossibile cambiare password. La vecchia password non è stata inserita.
pt: Não é possível alterar a senha. A senha antiga está em falta.
sq: I pazoti të ndryshojë fjalëkalimin. Mungon fjalëkalimi i vjetër.
tr: Şifre değiştirilemiyor. Eski şifreniz eksik.

source: Unable to change password. Old password is incorrect.
es: No fue posible cambiar la contraseña. La contraseña anterior es incorrecta.
fi: Salasanaa ei voi vaihtaa. Vanha salasana on väärin.
fr: Impossible de changer le mot de passe. L'ancien mot de passe est incorrect.
it: Impossibile cambiare password. La vecchia password non è corretta.
pt: Não é possível alterar a senha. A senha antiga está incorreta.
sq: I pazoti të ndryshojë fjalëkalimin. Fjalëkalimi i vjetër është i pasaktë.
tr: Şifre değiştirilemiyor. Girdiğiniz eski şifre hatalı.

source: Unable to change password. The new and confirmation passwords are not equal.
es: No fue posible cambiar la contraseña. La nueva contraseña y la confirmación no son iguales.
fi: Salasanaa ei voi vaihtaa. Uusi ja vahvistussalasana eivät ole samoja.
fr: Impossible de changer le mot de passe. Le nouveau mot de passe et sa confirmation ne sont pas identiques.
it: Impossibile cambiare password. La nuova e la password di conferma non coincidono.
pt: Não é possível alterar a senha. A senha nova e a confirmação não são iguais.
sq: I pazoti të ndryshojë fjalëkalimin. Fjalëkalimi i ri dhe ai ripohimit nuk janë i njëjti.
tr: Şifre değiştirilemiyor. Girdiğiniz şifreler aynı değil.

source: Password changed.
es: Se cambió la contraseña.
fi: Salasana vaihdettu.
fr: Mot de passe modifié
it: Password cambiata.
pt: Senha alterada.
sq: Fjalëkalimi u ndryshua.
tr: Şifre değiştirildi.

source: Back
es: Retornar
fi: Takaisin
fr: Retour
it: Indietro
pt: Anterior
sq: Mbrapsht
tr: Geri

source: Create
es: Crear
fi: Luo
fr: Créer
it: Crea
pt: Criar
sq: Krijoni
tr: Oluştur

source: Cancel
es: Cancelar
fi: Peruuta
fr: Annuler
it: Cancella
pt: Cancelar
sq: Anuloje
tr: İptal

source: Next
es: Siguiente
fi: Seuraava
fr: Suivant
it: Prossimo
pt: Seguinte
sq: Pasuesi
tr: İleri

source: Couldn't create a group
es: No fue posible crear un grupo
fi: Ei voinut luoda ryhmää.
fr: Créer un nouveau groupe
it: Non è possibile creare un gruppo
pt: Não foi possível criar um grupo
sq: Nuk u krijua dot grupi
tr: Grup oluşturulamadı

source: enter epub URL
es: ingresar el URL del epub
fi: kirjoita epub-kirjan URL
fr: entrer l'URL de l'epub
it: inserisci l'url epub
pt: digite o URL epub
tr: epub URL adresini girin

source: enter Archive.org ID
es: ingresar ID de Archive.org
fi: kirjoita Archive.org-kirjan URL
fr: saisissez l'ID d'archive.org
it: Inserischi l'id Archive.org
pt: digite a ID Archive.org
sq: jepni ID Archive.org
tr: Archive.org ID nizi girin
