Repository: booktype/Booktype
Catalog: lib/booki/locale/*/LC_MESSAGES/django.po
Languages: es, fi, fr, it, pt, sq, tr

source: mood
es: estado de ánimo
fi: tila
fr: humeur
it: umore
pt: Modo
sq: humor
tr: mod

source: image
es: imagen
fi: kuva
it: Immagine
pt: imagem
sq: figurë
tr: görsel

source: description
es: descripción
fi: kuvaus
it: descrizione
pt: descrição
sq: përshkrim
tr: açıklama

source: user
es: usuario
fi: käyttäjä
fr: utilisateur
pt: utilizador
sq: përdorues
tr: kullanıcı

source: secretcode
es: código secreto
fi: salainen koodi
fr: code secret
it: codice segreto
pt: código secreto
sq: kod i fshehtë
tr: gizli kod

source: created
es: creado
fi: luotu
fr: créé
it: creato
pt: criadas
sq: krijuar
tr: oluşturuldu

source: remote useragent
es: agente usuario remoto
fi: etäkäyttäjän agentti
fr: agent utilisateur distant
it: agente remoto
pt: Referer remoto
sq: agjent i largët përdoruesiShteg i Largët

source: remote addr
es: dirección remota
fi: etäosoite
fr: addr distant
it: addr remoto
pt: addr remoto
sq: adresë e largët

source: remote host
es: servidor remoto
fi: etäisäntä
fr: hôte distant
it: host remoto
pt: host remoto
sq: strehë e largët

source: Reset password
es: Restablecer contraseña
fi: Nollaa salasana
fr: Réinitialiser le mot de passe
it: Recupera password
pt: Pedir uma nova senha
sq: Ricaktoni fjalëkalimin
tr: Parolayı değiştir

source: Create a Book
es: Crea un Libro
fi: Luo kirja
fr: Créer un nouveau livre
it: Crea un nuovo libro
pt: Criar um livro
sq: Krijoni një Libër
tr: Yeni bir kitap oluştur

source: You don't have permissions to create new books. At the moment only administrators can do that.
es: No cuentas con los permisos para crear un libro nuevo. Por el momento solo los administradores pueden hacerlo.
fi: Sinulla ei ole oikeuksia luoda uusia kirjoja. Tällä hetkellä vain ylläpitäjät voivat luoda kirjoja.
fr: Vous n'avez pas les permissions pour créer de nouveaux livres. À l'heure actuelle, seuls les administrateurs peuvent le faire.
it: Non hai i permessi per creare nuovi libri. Al momento solo l'amministratore può farlo.
pt: Não tem permissões para criar livros. Só os administradores o podem fazer.
sq: Nuk keni leje të krijoni libra të rinj. Hëpërhë, këtë mund ta bëjnë vetëm përgjegjësit.
tr: Şu anda yeni bir kitap oluşturma yetkiniz bulunmamaktadır. Sadece site yöneticisi yeni bir kitap oluşturabilir.

source: Step 1
es: Paso 1
fi: Askel 1
fr: Étape 1
pt: Etapa 1
sq: Hapi 1
tr: Birinci Adım

source: Title
es: Título
fi: Otsikko
fr: Titre
it: Titolo
pt: Título
sq: Titull
tr: Başlık

source: What is the title of your book?
es: ¿Cuál es el título de tu libro?
fi: Mikä on kirjasi otsikko?
fr: Quel est le titre de votre livre?
it: Gestisci le impostazioni del tuo libro.
pt: Qual é o título do seu livro?
sq: Cili është titulli i librit tuaj?
tr: Kitabınızın başlığı/adı nedir?

source: Title of Book
es: Título del Libro
fi: Kirjan otsikko
fr: Titre du Livre
it: Libro cartaceao
pt: Título do Livro
sq: Titulli i Librit
tr: Kitabın Başlığı / Adı

source: There is already a book with this name.
es: Ya existe un libro con este nombre.
fi: Kirja, jolla on tämä nimi, on jo olemassa.
fr: Il ya déjà un livre avec ce nom.
it: Esiste già un libro con questo nome.
pt: Já existe um livro com este nome.
sq: Ka tashmë një libër me këtë emër.
tr: Bu adı taşıyan bir kitap zaten var.

source: Step 2
es: Paso 2
fi: Askel 2
fr: Étape 2
pt: Passo 2.
sq: Hapi 2
tr: İkinci Adım

source: Description
es: Descripción
fi: Kuvaus
it: Descrizione
pt: Descrição
sq: Përshkrim
tr: Açıklama

source: Give some information so others can find it to help you (this can be added or changed later).
es: Brinda alguna información que facilite a otros encontrar esta publicación y ayudarte (puedes añadir o cambiar esto más tarde).
fi: Anna tietoa, jotta muut voivat löytää sen ja auttaa sinua (tämä voidaan lisätä tai muuttaa myöhemmin).
fr: Donner des informations afin que les autres puissent les trouvées pour vous aider (cela pourra être ajouté ou modifié ultérieurement).
it: Inserisci qualche informazione affinchè gli altri possano aiutarti (possono essere aggiunte o modificate successivamente).
pt: Dê algumas informações para que outros possam encontrá-lo e ajudá-lo (isso pode ser adicionado ou alterado mais tarde).
sq: Jepuni të tjerëve ca të dhëna që të mund t'i gjejnë e t'ju ndihmojnë (kjo mund të shtohet ose të ndryshohet edhe më vonë).
tr: Diğer kullanıcıların sizi bulup yardım edebilmesi için, hakkınızda biraz bilgi verin. (Bu bilgiyi daha sonra girebilir, düzenleyebilirsiniz.)

source: Step 3
es: Paso 3
fi: Askel 3
fr: Étape 3
it: Step
pt: Passo 3.
sq: Hapi 3
tr: Üçüncü Adım

source: Choose your license
es: Elije el tipo de licencia que deseas usar.
fi: Valitse lisenssisi
fr: Choisissez votre licence
it: Scegli la tua licenza
pt: Escolha a sua licença
sq: Zgjidhni lejen tuaj
tr: Lisanınızı / Telifinizi seçin

source: Choose from the following licenses
es: Elije una de las siguientes licencias
fi: Valitse seuraavista lisensseistä
fr: Choisissez parmi les licences suivantes
it: Scegli tra le seguenti licenze
pt: Escolha entre as seguintes licenças
sq: Zgjidhni prej lejeve vijuese
tr: Aşağıdaki lisanslardan/teliflerden birini seçin.

source: License
es: Licencia
fi: Lisenssi
fr: Licence
it: Licenza
pt: Licença
sq: Leje
tr: Lisans / Telif

source: Step 4
es: Paso 4
fi: Askel 4
fr: Étape 4
pt: Passo 4.
sq: Hapi 4
tr: Dördüncü Adım

source: Image
es: Imagen
fi: Kuva
it: Immagine
pt: Imagem
sq: Figurë
tr: Görsel

source: If you have an image for the book then add it now (this can be added or changed later)
es: Si cuentas con una imagen represetativa del libro puedes agregarla ahora (también puedes agregarla o cambiarla después).
fi: Jos sinulla on kuva kirjaa varten, voit lisätä sen nyt (kuvan voi lisätä tai muuttaa myöhemmin)
fr: Si vous avez une image pour le livre alors ajoutez-le maintenant (cela peut être ajouté ou modifié ultérieurement)
it: Se hai un immagine per questo libro aggiungila adesso (può essere modificata successivamente)
pt: Se tiver uma imagem para o livro, então adicione-a agora (pode ser adicionado ou alterado mais tarde)
sq: Nëse keni një figurë për librin, shtojeni tani (kjo mund të shtohet ose ndryshohet edhe më vonë)
tr: Eğer kitabınızla ilgili bir görseliniz varsa şimdi ekleyebilirsiniz. (Görselinizi daha sonra da ekleyebilir, değiştirebilirsiniz.)

source: Book Image
es: Imagen del Libro
fi: Kirjan kuva
fr: Image du Livre
it: Immagine
pt: Imagem do Livro
sq: Figurë Libri
tr: Kitap Görseli

source: Step 5
es: Paso 5
fi: Askel 5
fr: Étape 5
pt: Passo 5.
sq: Hapi 5
tr: Beşinci Adım

source: Make Public?
es: ¿Deseas hacerlo público?
fi: Julkaise?
fr: Rendre Public?
it: Vuoi renderlo Pubblico?
pt: Tornar público?
sq: Të Bëhet Publike?
tr: Kitabımı herkese görünür yap.

source: Would you like to keep your book private or make it public? If the book is public others can find the book to help you.
es: ¿Deseas que tu libro permanezca privado o prefieres hacerlo público? Si es público otros podrán ubicarlo y ayudarte.
fi: Tahtoisitko pitää kirjasi yksityisenä vai julkaista sen? Jos kirja on julkinen, muut voivat löytää kirjan ja auttavat sinua.
fr: Voulez-vous garder votre livre privé ou le rendre public? Si le livre est public d'autres pourront le trouver et vous aider.
it: Vuoi mantere il tuo libro pubblico o privato? Se lo rendi pubblico anche agli altri utenti potranno trovarlo e aiutarti.
pt: Gostaria de manter o seu livro privado ou torná-lo público? Se o livro for público outros podem encontrá-lo e ajudá-lo.
sq: Do të donit ta mbani librin tuaj privat apo ta bëni publik? Nëse libri është publik, mund të gjendet nga të tjerët për t;ju ndihmuar.
tr: Kitabınızın size özel mi kalmasını istiyorsunuz? Eğer kitabınızı diğer kullanıcılara da görünür yaparsanız sizi bulmaarı ve çalışmanızda size yardım etmeleri kolaylaşır.

source: <strong>Note:</strong> this setting can be changed later from your dashboard.</p>
es: <strong>Nota:</strong> puedes modificar esto después desde tu tablero.</p>
fi: <strong>Huomaa:</strong> tätä asetusta voit muuttaa myöhemmin kojelaudaltasi.</p>
fr: <strong>. Remarque: </ strong> ce paramètre peut être modifié ultérieurement à partir de votre tableau de bord </ p>
it: <strong>Nota:</strong> questa impostazione può essere cambiata successivamente dalla tua bacheca.</p>
pt: <strong>Nota:</strong> esta configuração pode ser alterada posteriormente no painel de utilizador.</p>
sq: <strong>Shënim:</strong> ky rregullim mund të ndryshohet më vonë që nga pulti juaj.</p>
tr: <strong>Not:</strong> bu ayarı daha sonra kontrol panelinizden değiştirebilirsiniz.</p>

source: Initially hide from others
es: Inicialmente oculto de otros
fi: Piilota aluksi muilta
fr: Initialement caché
it: Nascondi a tutti
pt: Inicialmente esconder dos outros
sq: Fillimisht i fshehur për të tjerët
tr: Şu an için diğer kullanıcılardan gizle.

source: Create a Group
es: Crea un nuevo grupo
fi: Luo ryhmä
fr: Créer un groupe
it: Crea una versione principale
pt: Criar um Grupo
sq: Krijoni një Grup
tr: Bir grup oluştur

source: Group name:
es: Nombre del grupo:
fi: Ryhmän nimi:
fr: Nom du groupe :
it: Nome completo
pt: Nome do grupo:
sq: Emër grupi:
tr: Grup adı:

source: There is already a group with this name.
es: Ya existe un grupo con este nombre.
fi: Ryhmä, jolla on tämä nimi, on jo olemassa.
fr: Il existe déjà un groupe avec ce nom.
it: Esiste già un gruppo con questo nome.
pt: Já existe um grupo com esse nome.
sq: Ka tashmë një grup me këtë emër.
tr: Daha önce bu isimde bir grup oluşturulmuş.

source: Description:
es: Descripción:
fi: Kuvaus:
it: Descrizione
pt: Descrição:
sq: Përshkrim:
tr: Açıklama:

source: Error while doing import
es: Se ha registrado un error durante la importación.
fi: Virhe tuotaessa
fr: Erreur lors de l'importation
it: Errore durante l'importazione
pt: Erro ao fazer importação
sq: Gabim ndërsa bëhej importimi
tr: Dosya içeri aktarılırken hata oluştu.

source: This is a first version of error message. Not much to see here.
es: Ésta es la primera versión del mensaje de error. No hay mucho que ver aquí.
fi: Tämä on virheviestin ensimmäinen versio. Täällä ei ole nähtävää.
fr: Il s'agit d'une première version du message d'erreur. Il n'y a pas encore grand chose à lire ici.
it: Questa è la prima versione del messaggio. Non seguiranno altri messaggi qui.
pt: Trata-se de uma primeira versão de mensagem de erro. Não há nada para ver aqui.
sq: Ky është versioni i parë i mesazhit të gabimit. Nuk ka ndonjë gjë për të parë.
tr: Bu ilk hata mesajıdır.

source: Forgot Password
es: ¿Olvidaste tu contraseña?
fi: Salasana unohtui
fr: Mot de passe oublié
it: Password dimenticata
pt: Esqueci-me da Senha
sq: Harruat Fjalëkalimin
tr: Şifremi unuttum.

source: Forgot your password
es: ¿Olvidaste tu contraseña?
fi: Unohdit salasanasi
fr: Vous avez oublié votre mot de passe
it: Dimenticato la tua password
pt: Esqueceu-se da senha?
sq: Harruat fjalëkalimin tuaj
tr: Şifrenizi mi unuttunuz?

source: USERNAME OR E-MAIL ADDRESS
es: USUARIO O DIRECCIÓN DE CORREO ELECTRÓNICO
fi: KÄYTTÄJÄTUNNUS TAI SÄHKÖPOSTIOSOITE
fr: IDENTIFIANT OU COURRIEL
it: NOME UTENTE O INDIRIZZO EMAIL
pt: Nome de utilizador ou E-MAIL
sq: EMËR PËRDORUESI OSE ADRESË E-MAIL
tr: KULLANICI ADI / E-POSTA ADRESİ

source: Give us your username or e-mail you used to create Booktype account and we will send you new password.
es: Envíanos tu usuario o el correo electrónico que usaste para crear tu cuenta en Booktype y te eviaremos una nueva contraseña.
fi: Anna käyttäjätunnuksesi tai sähköpostiosoite, jolla loit käyttäjätilisi, ja lähetämme sinulle uuden salasanan.
fr: Donnez-nous votre nom d'utilisateur ou du courriel utilisé lors de la création du compte Booktype et nous vous ferons parvenir un nouveau mot de passe.
it: Fornisci la tua username o il tuo indirizzo email che hai usato per creare il tuo account Booktype and ti invieremo la nuova password.
pt: Dê-nos o seu nome de utilizador ou e-mail que usou para criar a conta booktype e nós enviaremos a nova senha
sq: Na jepni emrin tuaj të përdoruesit ose e-mail-in që përdorët për të krijuar llogarinë te Booktype dhe do t'ju dërgojmë një fjalëkalim të ri.
tr: byWriters hesabınız oluştururken seçtiğiniz kullanıcı adınızı veya e-posta adresinizi giriniz. Yeni şifreniz e-postanıza gönderilecektir.

source: Enter username.
es: Indica tu nombre de usuario.
fi: Kirjoita käyttäjätunnus.
fr: Entrer votre nom utilisateur
it: Rinomina Capitolo
pt: Digite o nome de utilizador
sq: Jepni emër përdoruesi.
tr: Kullanıcı adınızı giriniz.

source: No such user.
es: Este usuario no existe.
fi: Ei sellaista käyttäjää.
fr: Utilisateur inconnu.
it: Nessuna revisione.
pt: O utilizador não existe.
sq: Nuk ka përdorues të tillë.
tr: Böyle bir kullanıcı bulunmamaktadır.

source: Unknown error.
es: Error desconocido.
fi: Tuntematon virhe.
fr: Erreur inconnue.
it: Sconosciuto
pt: Erro desconhecido.
sq: Gabim i panjohur.
tr: Bilinmeyen hata.

source: Send request
es: Solicítala
fi: Lähetä pyyntö.
fr: Envoyer une demande
it: Invia richiesta
pt: Enviar pedido
sq: Dërgoje kërkesën
tr: Talebinizi gönderin.

source: Check your email!
es: ¡Revisa tu correo electrónico!
fi: Lue sähköpostisi!
fr: Vérifiez vos courriels !
it: Controlla la tua mail!
pt: Verifique o seu e-mail!
tr: E-postanızı kontrol edin!

source: Password reset instructions were sent to your email.
es: Enviamos a tu correo electrónico las instrucciones para restablecer la contraseña .
fi: Salasanan nollausohjeet lähetettiin sähköpostiisi.
fr: Des instructions pour réinitialiser votre mot de passe ont été envoyées par courriel.
it: Le istruzioni per il reset della password sono state inviate al tuo indirizzo email.
pt: Instruções de redefinição da senha foram enviadas para o seu e-mail.
sq: Udhëzimet për ricaktimin e fjalëkalimit ju janë dërguar me email.
tr: Şifre sıfırlama ile ilgili bilgilendirme e-posta adresinize gönderildi.

source: Reset your password
es: Restablece tu contraseña
fi: Nollaa salasanasi
fr: Réinitialiser votre mot de passe
it: Recupera la tua password
pt: Pedir nova senha
sq: Ricaktoni fjalëkalimi tuaj
tr: Şifreni sıfırla.

source: SECRETCODE
es: CÓDIGO SECRETO
fi: SALAKOODI
fr: CODE SECRET
it: CODICE SEGRETO
pt: Código Secreto
sq: KOD-I-FSHEHTË
tr: GİZLİ PAROLA

source: NEW PASSWORD
es: CONTRASEÑA NUEVA
fi: UUSI SALASANA
fr: NOUVEAU MOT DE PASSE
it: NUOVA PASSWORD
pt: (Nova senha)
sq: FJALËKALIM I RI
tr: YENİ ŞİFRE

source: NEW PASSWORD AGAIN
es: CONFIRMA CONTRASEÑA NUEVA
fi: UUSI SALASANA UUDESTAAN
fr: NOUVEAU MOT DE PASSE ENCORE
it: NUOVA PASSWORD ANCORA
pt: REPETIR SENHA
sq: FJALËKALIMI I RI SËRISH
tr: YENİ ŞİFREYİ TEKRAR GİRİN

source: Registration
es: Registro
fi: Rekisteröityminen
fr: Enregistrement
it: Distribuzione
pt: Registo
sq: Regjistrim
tr: Kayıt

source: User limit has been reached.
es: Has llegado al tope de tu cuenta.
fi: Käyttäjien enimmäismäärä on saavutettu.
fr: La limite des utilisateurs a été atteinte.
it: Hai raggiunto il numero massimo di utenti.
pt: O limite de utilizador foi atingido.
sq: U mbërrit te kufiri për përdoruesin.
tr: Kullanıcı limitine ulaşıldı.

source: Create account
es: Crear cuenta
fi: Luo käyttäjätili
fr: Créer un compte
it: Entra / Crea il tuo Account
pt: Criar conta
sq: Krijoni llogari
tr: Hesap oluştur

source: User name
es: Usuario
fi: Käyttäjänimi
fr: Nom utilisateur
pt: Nome de utilizador
sq: Emër përdoruesi
tr: Kullanıcı adı

source: Password (6 characters at least)
es: Contraseña (mínimo 6 caracteres)
fi: Salasana (vähintään 6 merkkiä)
fr: Mot de passe (au moins 6 caractères)
it: Password (almeno 6 caratteri)
pt: Senha (6 caracteres no mínimo)
sq: Fjalëkalim (e pakta 6 shenja i gjatë)
tr: Şifre (En az 6 karakterden oluşmalıdır)

source: Full name
es: Nombre completo
fi: Koko nimi
fr: Nom complet
it: Nome completo
pt: Nome completo:
sq: Emër i plotë
tr: Ad Soyad

source: Email
es: Correo electrónico
fi: Sähköposti
fr: Courriel
tr: E-posta

source: Missing username!
es: ¡Falta el nombre de usuario!
fi: Käyttäjätunnus puuttuu!
fr: Il manque un nom utilisateur !
it: Username mancante!
pt: Falta nome de utilizador!
sq: Mungon emri përdoruesi!
tr: Eksik kullanıcı adı!

source: Missing e-mail!
es: ¡Falta el correo electrónico!
fi: Sähköposti puuttuu!
fr: Il manque l'adresse de courriel !
it: Email mancante!
pt: Falta e-mail!
sq: Mungon e-mail-i!
tr: Eksik e-posta!

source: Missing password!
es: ¡Falta la contraseña!
fi: Salasana puuttuu!
fr: Il manque un mot de passe !
it: Password mancante!
pt: Falta senha!
sq: Mungon fjalëkalimi!
tr: Eksik şifre!

source: Please provide your real name.
es: Por favor, proporciona tu nombre real.
fi: Syötä oikea nimesi.
fr: Merci de fournir votre vrai nom.
it: Per favore fornisci il tuo nome reale.
pt: Por favor, indique o seu nome real.
sq: Ju lutemi, jepni emrin tuaj real.
tr: Lütfen gerçek adınızı giriniz.

source: Username is invalid. Please try a different one. You may use alhpanumeric characters and characters ".", "_", "-" (dot, underscore and minus). <br/><br/>Examples:<ul><li>vnazor</li><li>Marin.Drzic</li><li>kamilo_kamili</li></ul>
es: El usuario es inválido. Por favor utiliza uno diferente. Puedes usar caracteres alfanuméricos y otros como ".", "_", "-" (punto, guión mayor y signo de menos). <br/><br/>Ejemplos:<ul><li>Elisa</li><li>Elisa.Juarez</li><li>Mario_Klof</li></ul>
fi: Käyttäjätunnus ei kelpaa. Kokeile toista käyttäjätunnusta. Voit käyttää kirjaimia, numeroita ja merkkejä ".", "_", "-" (piste, alaviiva ja miinus). <br/><br/>Esimerkkejä:<ul><li>mvirtanen</li><li>Mikko.Virtanen</li><li>mikko_virtanen</li></ul>
fr: Ce nom utilisateur n'est pas valide. Merci d'en essayer un autre. Vous pouvez utiliser des caractères alphanumériques ainsi que ".", "_", "-" (point, trait d'union, moins). <br/><br/>Exemples:<ul><li>vnazor</li><li>Marin.Drzic</li><li>kamilo_kamili</li></ul>
it: L'username non è valida. Per favore inseriscine una nuova. Puoi usare caratteri alfanumerici o caratteri speciali ".", "_", "-" (punto, underscore e meno). <br/><br/>Esempi:<ul><li>vnazor</li><li>Marin.Drzic</li><li>kamilo_kamili</li></ul>
pt: Nome de utilizador é inválido. Por favor, tente um diferente. Você pode usar caracteres alfanuméricos e caracteres ".", "_", "-" (Ponto, sublinhado e menos). <br/><br/>Exemplos:<ul><li>vnazor</li><li>Marin.Drzic</li><li>kamilo_kamili</li></ul>
sq: Emri i përdoruesit është i pavlefshëm. Ju lutemi, provoni një tjetër. Mund të përdorni shenja alfanumerike dhe shenjat ".", "_", "-" (pikë, nënvijë dhe minus). <br/><br/>Shembuj:<ul><li>ante_literam</li><li>Vlash.Shkurti</li><li>skulptori</li></ul>
tr: Kullanıcı adınız geçersiz. Lütfen başka bir tane deneyin. Alfabetik karakterler kullanabilirsiniz ".", "_", "-" (nokta, çizgi ve eksi). <br/><br/>Örneğin:<ul><li>vnazor</li><li>Ali.Veli</li><li>ali_veli</li></ul>

source: This is not a valid e-mail
es: Esta no es una dirección de correo electrónico válida
fi: Tämä sähköpostiosoite ei kelpaa
fr: Ce courriel n'est pas valide
it: Questo indirizzo mail non è valida
pt: Este não é um endereço de e-mail válido
sq: Kjo nuk është adresë e-mail e vlefshme
tr: Bu geçersiz bir e-posta adresi

source: Your passwords dont match. Please try a different one.
es: Tus contraseñas no concuerdan. Por favor intenta de nuevo con una diferente.
fi: Salasanasi eivät sovi yhteen. Kokeile jotain muuta.
fr: Les mots de passe ne sont pas identiques, réessayez s'il-vous-plaît.
it: Le password non corrispondono. Perfavore inseriscine una nuova.
pt: AS suas senhas não correspondem. Por favor, tente uma diferente.
sq: Fjalëkalimet tuaj nuk përputhen me njëri-tjetrin. Ju lutemi, provoni një tjetër.
tr: E-posta adresiniz örtüşmüyor. Lütfen başka bir tane deneyiniz.

source: Password must be 6 characters or more!
es: ¡La contraseña debe tener 6 caracteres o más!
fi: Salasanan täytyy olla vähintään 6 merkkiä pitkä.
fr: Le mot de passe doit contenir au moins 6 caractères !
it: La password deve contenere almeno 6 caratteri!
pt: A senha deve ter 6 caracteres ou mais!
sq: Fjalëkalimi duhet të jetë 6 ose më shumë shenja!
tr: Şifre en az 6 karakterden oluşmalıdır!

source: Username already taken. Please try a different one.
es: Este nombre de usuario ya no está disponible. Por favor intenta con uno diferente.
fi: Käyttäjänimi on jo käytössä. Kokeile jotain muuta.
fr: Nom d'utilisateur déjà utilisé. Choisissez en un autre s'il-vous-plaît.
it: L'username esiste già. Per favore inseriscine una differente.
pt: Nome de utilizador já a ser utilizado. Por favor, tente um diferente.
sq: Emër përdoruesi i zënë. Ju lutemi, provoni një tjetër.
tr: Bu kullanıcı adı başka bir kullanıcı tarafından alınmıştır. Lütfen farklı bir tane seçiniz.

source: Unknown error!
es: ¡Error desconocido!
fi: Tuntematon virhe!
fr: Erreur inconnue !
it: Sconosciuto
pt: Erro desconhecido!
sq: Gabim i panjohur!
tr: Bilinmeyen hata!

source: Fullname is too long!
es: ¡El nombre completo es demasiado largo!
fi: Koko nimi on liian pitkä!
fr: Le Nom complet est trop long !
it: Il nome completo è troppo lungo!
pt: Nome completo muito longo!
sq: Emri i plotë është shumë e gjatë!
tr: Adınız ve Soyadınız çok uzun!

source: Only administrator is allowed to create new accounts at the moment.
es: Solo los administradores pueden crear cuenas nuevas en este momento.
fi: Vain ylläpitäjä saa luoda uusia käyttäjätunnuksia tällä hetkellä.
fr: Seul l'administrateur est autorisé à créer de nouveaux comptes pour le moment.
it: Solo l'Amministratore è abilitato a creare nuovi account in questo momento.
pt: Só o Administrador pode criar novas contas.
sq: Hëpërhë vetëm përgjegjësit i lejohet të krijojë llogari të reja
tr: Şu anda sadece yönetici yeni bir hesap oluşturmaya yetkilidir.

source: Sign in
es: Ingresar
fi: Kirjaudu sisään
fr: Se connecter
it: Accedi
pt: Iniciar Sessão
sq: Hyni
tr: Oturumu aç

source: Password
es: Contraseña
fi: Salasana
fr: Mot de passe
pt: Senha
sq: Fjalëkalim
tr: Şifre

source: User does not exist.
es: Este usuario no existe.
fi: Käyttäjää ei ole olemassa.
fr: Cet utilisateur n'existe pas.
it: L'utente non esiste.
pt: Utilizador não existe.
sq: Përdoruesi nuk ekziston.
tr: Böyle bir kullanıcı bulunmamaktadır.

source: Password is wrong! Please try again.
es: ¡Contraseña incorrecta! Por favor inténtalo de nuevo.
fi: Väärä salasana! Yritä uudestaan.
fr: Mauvais mot de passe, merci d'essayer à nouveau.
it: La password è errata! Riprova per favore.
pt: A Senha está errada! Por favor, tente novamente.
sq: Fjalëkalimi është i gabuar! Ju lutemi, riprovoni.
tr: Girdiğiniz şifre yanlış! Lütfen yeniden deneyin.

source: Import book
es: Importar libro
fi: Tuo kirja
fr: Importer un livre
it: Importa un Libro
pt: Importar Livro
sq: Importoni libër
tr: Kitabı içe aktar

source: You don't have permissions to import content. At the moment only administrators can do that.
es: No tienes permiso para importar contenido. Por el momento solo los administradores lo pueden hacer.
fi: Sinulla ei ole oikeuksia tuoda sisältöä. Tällä hetkellä vainylläpitäjät saavat tehdä niin.
fr: Vous n'avez pas les permissions pour importer du contenu. À l'heure actuelle, seuls les administrateurs peuvent le faire.
it: Non hai i permessi per importare contenuti. Al momento solo l'amministratore è abililitato a farlo.
pt: Não tem permissões para importar conteúdo. Apenas os administradores o podem fazer.
sq: Nuk keni leje për importim lënde. Hëpërhë këtë mund ta bëjnë vetëm përgjegjësit.
tr: İçe aktarma yetkisine sahip değilsiniz. Şu anda sadece yönetici bu işlemi yapmaya yetkilidir.

source: Import type:
es: Importar tipo:
fi: Tuontityyppi:
fr: Type d'Import:
it: Seleziona regola
pt: Tipo de importação:
sq: Lloj importimi:
tr: İçe aktarılacak dosya türü:

source: Select Import Type
es: Selecciona el método de importación
fi: Valitse tuontityyppi.
fr: Sélectionner le type d'importation
it: Seleziona regola
pt: Selecione tipo de importação
sq: Përzgjidhni Lloj Importimi
tr: İçe aktarılacak dosya türünü seçiniz
