Repository: booktype/Booktype
Catalog: lib/booki/locale/*/LC_MESSAGES/django.po
Languages: es, fi, fr, it, pt, sq, tr

source: Delete these attachments
es: Eliminar estos adjuntos
fi: Poista nämä liitetiedostot
fr: Supprimer ces pièces jointes
it: Cancella questo allegato
pt: Excluir estes anexos
sq: Fshiji këto bashkangjitje
tr: Ekteki bu dosyayı sil

source: Delete selected attachments
es: Eliminar los adjuntos seleccionados
fi: Poista valitut liitetiedostot
fr: Supprimer les pièces jointes sélectionnées
it: Cancella elementi selezionati
pt: Excluir anexos selecionados
sq: Fshiji bashkangjitjet e përzgjedhura
tr: Seçili dosyayı sil

source: Update
es: Actualización
fi: Päivitä
fr: Mise à jour
it: Aggiorna
pt: Atualizar
sq: Përditësoje
tr: Güncelle

source: Create chapter
es: Crear nuevo capítulo
fi: Luo luku
fr: Créer le chapitre
it: Nuovo capitolo creato
pt: Criar capítulo
sq: Krijoje kreun
tr: Alt başlık oluştur

source: Creating chapter
es: Creando un nuevo capítulo
fi: Luodaan luku
fr: Création d'un nouveau chapitre
it: Nuovo capitolo creato
pt: A criar capítulo
sq: Po krijohet kreu
tr: Alt başlık oluşturuluyor

source: Can not create duplicate chapter name.
es: No es posible repetir el nombre de un capítulo.
fi: Ei voi olla kahta lukua, joilla on sama nimi.
fr: Création impossible, le nom du chapitre doit être unique.
it: clicca sul nome del capitolo
pt: Não é possível criar nome do capítulo duplicado.
sq: Nuk mund të krijohet dublikatë emri kreu.
tr: Aynı isimli iki farklı alt başlık oluşturulamaz.

source: Enter new Chapter title.
es: Indicar el título del capítulo nuevo
fi: Kirjoita luvulle uusi otsikko.
fr: Saisissez le titre du nouveau chapitre.
it: Inserisci nuovo titolo Capitolo
pt: Insira o título do novo capítulo.
sq: Jepni titull të ri Kreu.
tr: Yeni bir alt başlık adı girin.

source: Cloning chapter
es: Clonando capítulo
fi: Kopioidaan luku
fr: Clonage d'un chapitre
it: Duplica capitolo
pt: A duplicar capítulo
sq: Po klonohet kreu
tr: Alt başlık kopyalanıyor.

source: Enter book id
es: Ingresar id de libro
fi: Kirjoita kirjan tunnus
fr: Saisissez l'identifiant du livre
it: Modifica i dettagli del Libro
pt: Digite o ID do livro
sq: Jepni id libri
tr: Kitap numarası girin

source: Enter Chapter id.
es: Ingresar id de Capítulo.
fi: Kirjoita luvun tunnus.
fr: Saisissez l'identifiant du chapitre.
it: Duplica capitolo
pt: Digite o ID do capítulo.
sq: Jepni id Kreu.
tr: Alt başlık numarası girin.

source: Create section
es: Crear sección
fi: Luo osa
fr: Créer une section
it: Nuova sezione
pt: Criar secção
sq: Krijo ndarje
tr: Bölüm oluştur

source: Creating section
es: Creando una nueva sección
fi: Luodaan osa
fr: Création d'une section
it: Nuova sezione
pt: A criar secção
sq: Po krijohet ndarja
tr: Bölüm oluşturuluyor

source: Can not create duplicate section name.
es: No es posible crear nombres de sección duplicados.
fi: Ei voi olla kahta osaa, joilla on sama nimi.
fr: Création impossible, le nom de la section doit être unique.
it: Non puoi creare un duplicato della sezione.
pt: Não é possível criar nome da secção duplicada.
sq: Nuk mund të krijohet dublikatë emri ndarjeje.
tr: Aynı isimli iki farklı bölüm oluşturulamaz.

source: Enter new section title
es: Ingresar título de la nueva sección
fi: Kirjoita uusi osan otsikko
fr: Saisissez le titre de la section
it: Inserisci un nuovo titolo per la sezione
pt: Digite o título da secção nova
sq: Jepni titull të ri ndarjeje
tr: Yeni bölüm başlığı giriniz.

source: Adding chapter to Table of Contents.
es: Agregando un capítulo a la Tabla de Contenidos.
fi: Lisätään lukua sisällysluetteloon.
fr: Ajout d'un chapitre à la table des matières.
it: Indice
pt: A adicionar capítulo ao Índice.
sq: Po shtohet kreu te Tabela e lëndës.
tr: İçindekiler tablosuna bölüm başlıklarını eklemek.

source: Reordering the chapter...
es: Reorganizando el capítulo...
fi: Järjestetään luku uudelleen...
fr: Réorganisation du chapitre...
it: Sto riordinando il capitolo...
pt: A reordenar capítulo ...
sq: Po rirenditet kreu...
tr: Alt başlıklar yeniden sıralanıyor...

source: Rights holder
es: Propietario de los derechos
fi: Oikeuksien haltija
fr: Détenteur des droits
it: Proprietario(i) Copyright
pt: Detentor dos direitos
sq: Zotëruesi i të drejtave
tr: Hak sahibi

source: You will loose unsaved changes. You are currently editing chapter
es: Perderás cambios no guardados. Actualmente estás editando el capítulo
fi: Voit menettää tallentamattomat muutokset. Muokkaat nyt lukua
fr: Vous êtes actuellement en train d'éditer un chapitre. Toutes les modifications non enregistrées seront perdues.
it: Potresti perdere le modifiche non salvate. Stai attualmente modificando il capitolo
pt: Você vai perder as alterações não guardadas. Você está a editar capítulo
sq: Do të humbni ndryshime të paruajtura. Jeni ende duke përpunuar një kapitull
tr: Kaydedilmemiş değişiklikleri kaybedeceksiniz. Bu alt başlıkta değişiklik yapıyorsunuz.

source: You are leaving Booktype Editor.
es: Estás saliendo del Editor de Booktype.
fi: Olet poistumassa Booktypen editorista.
fr: Vous quittez l'éditeur Booktype.
it: Stai per lasciare l'Editor di Booktype.
pt: Está a abandonar o Editor booktype.
sq: Po dilni nga Përpunuesi i Booktype-it.
tr: byWriters Online kitap editöründen ayrılıyorsunuz.

source: You don't have permission to delete attachments.
es: No cuentas con los permisos para eliminar adjuntos.
fi: Sinulla ei ole lupaa poistaa liitetiedostoja.
fr: Vous n'avez pas l'autorisation de supprimer ces pièces jointes.
it: Non hai il permesso di cancellare questi allegati.
pt: Não tem permissão para excluir anexos.
sq: Nuk keni leje për fshirje bashkangjitjesh.
tr: Ekli dosyayı silmek için yetkiniz yok.

source: I can not find description for this license.
es: No puedo encontrar descripción para esta licencia.
fi: Tälle lisenssille ei ole kuvausta.
fr: Je ne peux pas trouver une description pour cette licence.
it: Non è presente una descrizione per questo utente.
pt: Não consigo encontrar uma descrição para esta licença.
sq: Nuk gjej dot përshkrim për këtë licencë.
tr: Bu lisans/telif türü için bir açıklama bulamıyorum.

source: Saving the book notes
es: Almacenando las notas del libro
fi: Kirjan muistiinpanoja tallennetaan
fr: Enregistrer les notes du livre
it: Salvo le note del libro
pt: Guardar as notas do livro
tr: Kitap notları kaydediliyor.

source: Book notes saved.
es: Se guardaron las notas del libro.
fi: Kirjan muistiinpanot tallennettu.
fr: Remarques sur le livre sauvegardés.
it: Note libro salvate.
pt: Notas do livro guardadas.
tr: Kitap notları kaydedildi.

source: User {0} has changed status of chapter "{1}" to "{2}".
es: El usuario {0} cambió el estatus del capítulo de "{1}" a "{2}".
fi: Käyttäjä {0} on muuttanut luvun "{1}" tilaksi "{2}".
fr: L'utilisateur {0} a changé le statut du chapitre "{1}" à "{2}".
it: Utente {0} ha cambianto lo status del capitolo "{1}" in "{2}".
pt: Utilizador {0} mudou de estado do capítulo "{1}" para "{2}".
sq: Përdoruesi {0} ndryshoi gjendjen e kreut "{1}" në "{2}".
tr: Kullanıcı {0} alt başlık durumunu değiştirdi "{1}" den "{2}" ye.

source: User {0} has saved chapter "{1}".
es: El usuario {0} guardó el capítulo "{1}".
fi: Käyttäjä {0} on tallentanut luvun "{1}".
fr: L'utilisateur {0} a sauvé chapitre "{1}".
it: L'utente {0} ha salvato il capitolor "{1}".
pt: Utilizador {0} guardou capítulo "{1}".
sq: Përdoruesi {0} ruajti kreun "{1}".
tr: Kullanıcı {0} alt başlığı kaydetti "{1}".

source: User {0} has renamed chapter "{1}" to "{2}".
es: El usuario {0} renombró el capítulo de "{1}" a "{2}".
fi: Käyttäjä {0} on nimennyt luvun "{1}" uudestaan luvuksi "{2}".
fr: L'utilisateur {0} a renommé le chapitre "{1}" à "{2}".
it: L'utente {0} ha rinominato il capitolo "{1}" in "{2}".
pt: Utilizador {0} renomeou capítulo "{1}" para "{2}".
sq: Përdoruesi {0} emërtoi kreun "{1}" si "{2}".
tr: Kullanıcı {0} alt başlığa yeni isim verdi "{1}" to "{2}".

source: User {0} has deleted chapter "{1}".
fi: Käyttäjä {0} on poistanut luvun "{1}".
fr: L'utilisateur {0} a effacé le chapitre "{1}" .
it: L'utente {0} ha salvato il capitolo "{1}".
pt: Usuário {0} deletou capítulo "{1}".
tr: Kullanıcı {0} alt başlığı sildi "{1}".

source: User {0} has created new chapter "{1}".
fi: Käyttäjä {0} on luonut uuden luvun "{1}".
fr: L'utilisateur {0} a créé un nouveau chapitre "{1}".
it: Nuovo capitolo creato
pt: Utilizador {0} criou novo capítulo "{1}".
sq: Përdoruesi {0} krijoi kreun e ri "{1}".
tr: Kullanıcı {0} yeni bir alt başlık ekledi "{1}".

source: User {0} has cloned chapter "{1}" from book "{2}".
fi: Käyttäjä {0} on kopioinut luvun "{1}" kirjasta "{2}".
fr: L'utilisateur {0} a cloné chapitre "{1}"du livre "{2}".
it: L'utente {0} ha duplicato il capitolo "{1}" dal libro "{2}".
pt: Utilizador {0} clonou capítulo "{1}" do livro "{2}".
sq: Përdoruesi {0} klonoi kreun "{1}" prej librit "{2}".
tr: Kullanıcı {0} alt başlığı çoğalttı, kopyaladı "{1}" from book "{2}".

source: "{0}" is being published.
es: "{0}" se está publicando.
fi: "{0}" on julkaistavana.
fr: "{0}"est en publication.
it: "{0}" è stato pubblicato.
pt: "{0}" está a ser publicado.
sq: "{0}" po botohet.
tr: "{0}" yayınlandı.

source: User {0} has created new section "{1}".
es: El usuario {0} ha creado la nueva sección "{1}".
fi: Käyttäjä {0} on luonut uuden osan "{1}".
fr: L'utilisateur {0} a créé une nouvelle section "{1}".
it: L'utente {0} ha creato la nuova sezione "{1}".
pt: Utilizador {0} criou nova secção "{1}".
sq: Përdoruesi {0} krijoi ndarjen e re "{1}".
tr: Kullanıcı {0} yeni bölüm oluşturdu "{1}".

source: User {0} has reverted chapter "{1}" to revision {2}.
es: El usuario {0} regresó el capítulo "{1}" a estado de revisión {2}.
fi: Käyttäjä {0} on palauttanut luvun "{1}" revisioon {2}.
fr: L'utilisateur {0} est retourné à la révision "{2}" du chapitre {1} .
it: L'utente {0} ha ripristinato il capitolo "{1}" alla revisione {2}.
pt: Utilizador {0} reverteu capítulo "{1}" para revisão {2}.
sq: Përdoruesi {0} e ka rikthyer kreun "{1}" te rishikimi {2}.
tr: Kullanıcı {0} alt başlığa geri döndü "{1}" bundan {2}.

source: User {0} has saved notes for book "{1}".
es: El usuario {0} guardó notas para el libro s"{1}".
fi: Käyttäjä {0} on tallentanut muistiinpanot kirjaan "{1}".
fr: L'utilisateur {0} a sauvé notes pour le livre "{1}".
it: L'utente {0} ha salvato le note del libro "{1}".
pt: Utilizador {0} guardou notas para o livro "{1}".
sq: Përdoruesi {0} ruajti shënimet për librin "{1}".
tr: Kullanıcı {0} kitap hakkında not ekledi "{1}".

source: Close
es: Cerrar
fi: Sulje
fr: Fermeture
it: Chiudi
pt: Fechar
tr: Kapat

source: Do you really want to delete this cover?
es: ¿Realmente deseas eliminar esta portada?
fi: Tahdotko todella poistaa tämän kannen?
fr: Voulez-vous vraiment supprimer cette couverture ?
it: Vuoi davvero cancellare questa copertina?
pt: Quer excluir esta capa?
tr: Bu kapağı gerçekten silmek istiyor musunuz?

source: Front cover
es: Portada frontal
fi: Etukansi
fr: Couverture avant
it: Prima di copertina
pt: Capa da frente
tr: Ön kapak

source: Full cover
es: Portada entera
fi: Koko kansi
fr: Couverture complète
it: Copertina completa
pt: Capa total
tr: Tüm kapak (Tek görsel)

source: BOOK
es: LIBRO
fi: KIRJA
fr: LIVRE
it: LIBRO
pt: LIVRO
tr: KİTAP

source: E-BOOK
es: E-Libro
fi: E-KIRJA
tr: E-KİTAP

source: APPROVED
es: Aprobado
fi: HYVÄKSYTTY
fr: APPROUVÉ
it: APPROVATO
pt: aPROVADO
tr: ONAYLANDI

source: Book Formatted PDF Settings
es: Configuración para PDF formateados para libros
fi: Kirjaksi muotoillun PDF-tiedoston asetukset
fr: Livre Formaté aux paramètres PDF
it: Impostazioni
pt: Livro Formatado - Configurações PDF
sq: Rregullime Formatimi PDF për Librin
tr: Baskıya uygun kitap PDF ayarı

source: Size
es: Tamaño
fi: Koko
fr: Taille
it: Formato
pt: Tamanho
tr: Yazı ebadı

source: Font
es: Fuente
fi: Kirjasin
fr: Police
pt: Tipo de letra
tr: Yazı karakteri

source: Body Text
es: Texto del cuerpo
fi: Leipäteksti
fr: Corps du texte
it: Corpo del testo
pt: Corpo do texto
tr: Gövde Metni

source: Heading 1
es: Encabezado 1
fi: Otsikko 1
fr: Rubrique 1
it: Titolo 1
pt: Título 1

source: UPPERCASE
es: MAYÚSCULAS
fi: ISOT KIRJAIMET
fr: MAJUSCULES
it: MAIUSCOLO
pt: MAIÚSCULAS
tr: BÜYÜK HARFLE

source: lowercase
es: minúsculas
fi: pienet kirjaimet
fr: Minuscules
it: minuscolo
pt: minúsculas
sq: me të vogla
tr: küçük harfle

source: Capitalise
es: Con inicial mayúscula
fi: Iso alkukirjain
it: Maiuscolo
pt: Capitalizar
tr: İlk harf büyük

source: Heavy
es: Supernegra
fi: Raskas
fr: Fort
it: Doppio
pt: Pesado
tr: Baskın

source: normal
fi: normaali
it: normale

source: Heading 2
es: Encabezado 2
fi: Otsikko 2
fr: Rubrique 2
it: Titolo 2
pt: Título 2

source: Heading 3
es: Encabezado 3
fi: Otsikko 3
fr: Rubrique 3
it: Titolo 3
pt: Categoria 3

source: Formatted
es: Formateado
fi: Muotoiltu
fr: Formaté
it: Formattato
pt: Formatado
tr: Biçimlendirilmiş

source: Select cover image
es: Seleccionar imagen de portada
fi: Valitse kansikuva
fr: Sélectionner une image de couverture
it: Seleziona immagine copertina
pt: Selecione imagem da capa
tr: Kapak görseli seçin

source: No Cover
es: Sin portada
fi: Ei kantta
fr: Pas de Couverture
it: Nessuna copertina
pt: Sem Capa
tr: Kapak yok

source: Others
fi: Muuta
fr: Autres
it: Altri
tr: Diğerleri

source: Tip: To select multiple cover files for your book (front, spine, back) please press the Control key (Ctrl).
es: Consejo: para seleccionar múltiples archivos de portadas para tu libro (frente, lomo y contraportada) presiona la tecla de Control (Ctrl).
fi: Vihje: valitaksesi monta kansikuvaa kirjallesi (kansi, reuna, takakansi), paina Ctrl-näppäintä.
fr: Astuce: Pour sélectionner plusieurs fichiers de couverture pour votre livre (avant, dos, arrière), veuillez appuyer sur la touche Contrôle (Ctrl).
it: Consiglio: Per selezione più file di copertina per il tuo libro (fronte, dorso, reotr) puoi utilizzare il tasto Control (Ctrl) della tua tastiera.
pt: Dica: para selecionar vários ficheiros para o seu livro (frontal, lombada, contra-capa), pressione a tecla Control (Ctrl).
tr: İpucu: Kontrol tuşuna (Ctrl) basılı tutarak birden fazla kapak dosyası seçebilirsiniz. (ön, sırt, arka)

source: Page breaks
es: Saltos de página
fi: Sivunvaihdot
fr: Saut de page
it: Gestisci regole
pt: Quebras de página
sq: Ndërprerje faqeje
tr: Sayfa sonları

source: Avoid page break in paragraphs?
es: ¿Evitar saltos de página en párrafos?
fi: Vältä sivunvaihtoa kappaleen sisällä?
fr: Eviter les sauts de page dans les paragraphes?
it: Evita l'interruzione di pagina nei paragrafi?
pt: Evitar quebra de página em parágrafos?
tr: Paragrafları bölen sayfa sonlarını yok saymak mı istiyorsun?

source: Pagebreak before footnotes?
es: ¿Incluir saltos de página antes de los pies de página?
fi: Sivunvaihto ennen alaviitteitä?
fr: Saut de page avant les notes de bas de page?
it: Interruzione di pagina prima delle note a piè di pagina?
pt: PageBreak antes de notas de rodapé?
tr: Dipnotlardan önce sayfa sonlansın mı?

source: Advanced
es: Avanzado
fi: Kehittynyt
fr: Avancé
it: Avanzate
pt: Avançado
tr: Gelişmiş

source: General
fi: Yleinen
fr: Général
it: Generale
pt: Geral
tr: Genel

source: Override Server Default CSS
es: Anular el CSS por defecto del Servidor
fi: Ohita palvelimen oletus-CSS
fr: Remplacer les Valeurs CSS par Défaut du Serveur
pt: Substituir Padrão CSS do Servidor
tr: Sunucudaki varolan CSS in üzerine yaz

source: Grey Scale Output
es: Impresión de grises
fi: Ulostulo harmaasävyinä
fr: L'échelle des gris de sortie
it: Output Scala di Grigi
pt: Saída em Escala Cinza
tr: Siyah beyaz çıkış

source: Rotate
es: Rotar
fi: Kieritä
fr: Pivoter
it: Ruota
pt: Rodar
tr: Döndür

source: For RTL books on LTR printing presses, and vice versa.
es: Para libros escritos de derecha a izquierda (DAI) en rotativas de izquierda a derecha (IAD) y viceversa
fi: Teksti oikealta vasemmalle painossa ja päinvastoin.
fr: Pour les livres RTL sur les presses d'imprimerie LTR, et vice versa.
it: Per libri RTL books su stampanti LTR printing presses, e viceversa.
pt: Para livros RTL em impressoras LTR, e vice-versa.
sq: Për libra të shkruar DNM në shtypshkronja MND, dhe anasjelltas.
tr: Dökümandaki yazı yönünü baskıda değiştir

source: Page Numbers
es: Números de página
fi: Sivunumerot
fr: Nombre de pages
it: Numeri di pagine
pt: Números de Página
sq: Numra Faqesh
tr: Sayfa numaraları

source: LTR
es: Izquierda a derecha (IAD)
fi: Teksti vasemmalta oikealle
tr: LTR (Soldan sağa)

source: none
es: ninguno
fi: ei mitään
fr: aucune
it: nessuno
pt: nenhum
tr: hiçbiri

source: RTL
es: Derecha a izquierda (DAI)
fi: Teksti oikealta vasemmalle
tr: Sağdan sola

source: auto
fi: automaattinen
tr: otomatik

source: If in doubt, choose 'auto'
es: Si no estás seguro(a), elije 'auto'
fi: Jos et ole varma, valitse "automaattinen"
fr: En cas de doute, choisissez 'auto'
it: Se hai dei dubbi, scegli 'auto'
pt: Em caso de dúvida, escolha 'auto'
sq: Po qetë në mëdyshje, zgjidhni 'auto'
tr: Eğer kararsızsan "otomatik" seçeneğini kullan.

source: Force Embed Fonts
es: Forzar las fuentes integradas (embed)
fi: Pakota sulautetut kirjasimet
fr: Forcer l'incorporation des polices
it: Forza Font incorportati
pt: Forçar Embed Fonts
tr: Yazı karakterlerini gömmeye zorla

source: PDFs: force embedding of PDF default fonts
es: PDF: forzar la integración de las fuentes por defecto del PDF
fi: PDF: pakota PDF-oletuskirjasinten sulauttaminen
fr: PDF: force l'incorporation des polices par défaut dans le PDF
it: PDFs: forza l'incorporazione dei font PDF standard
pt: PDFs: forçar incorporação de fontes PDF padrão
tr: PDF dökümanındaki varsayılan yazı karakterini gömmeye zorla

source: Cancel Page Break Control
es: Cancelar el control de saltos de página
fi: Peruuta sivunvaihtojen hallinta
fr: Annuler le contrôle Saut de page
it: Cancella il Controllo dell'interruzione di Pagina
pt: Cancelar o controlo de quebra de página
tr: Sayfa sonu kontrolünü devre dışı bırak

source: Let page breaks occur immediately after headings
es: Permitir que los saltos de página ocurran inmediatamente después de los encabezados
fi: Anna sivunvaihtojen tapahtua heti otsikoiden jälkeen
fr: Laisser les sauts de page se produire immédiatement après les entêtes
it: Permetti all'interruzione di pagine di comparire sotto ai titoli
pt: Deixar as quebras de página ocorrerem imediatamente após títulos
tr: Sayfa sonlarına başlıktan hemen sonra izin ver

source: Table of Contents
es: Tabla de contenidos
fi: Sisällysluettelo
fr: Table des matières
it: Indice
pt: Índice
sq: Tryezë e Lëndës
tr: İçindekiler Tablosu

source: Table of Contents Header
es: Encabezado de la tabla de contenidos
fi: Sisällysluettelon otsikko
fr: En-tête de la table des matières
it: Indice
pt: Cabeçalho Índice
sq: Titull për Tabelën e Lëndës
tr: İçindekiler tablo başlığı

source: Page Margins and Gutter
es: Márgenes y separaciones de la página
fi: Sivujen marginaalit ja väliin jäävä tila
fr: Marges et Gouttières de Page
it: Margini della Pagina
pt: Margens da página e espaço entre colunas
tr: Sayfa ve kenar boşlukları

source: Top Margin
es: Margen superior
fi: Ylämarginaali
fr: Marge supérieure
it: Margine:
pt: Margem superior
sq: Mënjana e Sipërme
tr: Üst kenar boşluğu

source: Side Margin
es: Margen a los lados
fi: Sivumarginaali
fr: Marge latérale
it: Margine:
pt: Margem lateral
sq: Mënjana Anësore
tr: Yan kenar boşluğu

source: Bottom Margin
es: Margen inferior
fi: Alamarginaali
fr: Marge inférieure
it: Margine:
pt: Margem inferior
sq: Mënjana e Poshtme
tr: Alt kenar payı

source: Gutter
es: Canal
fi: Palstojen väli
fr: Gouttière
it: Margine interna
pt: Espaço entre colunas
tr: Sayfa boşluğu

source: Number of columns
es: Número de columnas
fi: Palstojen määrä
fr: Nombre de colonnes
it: Numero di copie
pt: Número de colunas
sq: Numri i shtyllave
tr: Sütun sayısı

source: Column margin
es: Margen de la columna
fi: Palstojen marginaali
fr: Marge de la colonne
it: Margini Colonna
pt: Margem de coluna
sq: Mënjanë shtylle
tr: Sütun payı

source: Advanced (style sheets)
es: Avanzado (hojas de estilo)
fi: Kehittynyt (tyylitiedostot)
fr: Avancé (feuilles de style)
it: (Foglio di stile) Avanzato
pt: Avançado (folhas de estilo)
tr: Gelişmiş (CSS)

source: Your Custom CSS
es: Tu CSS personalizado
fi: Räätälöity CSS-koodisi
fr: Votre CSS personnalisé
it: Il tuo Css Personalizzato
pt: CSS personalizado
tr: Özel CSS ayarlarınız

source: Booktype CSS (be careful if changing)
es: CSS de Booktype (si lo cambias, hazlo con cuidado)
fi: Booktypen CSS (ole varovainen muuttaessasi)
fr: Booktype CSS (attention en cas de changement)
it: CSS Booktype (cambialo con cautela)
pt: Booktype CSS (cuidado se mudar)
tr: byWriters CSS (değiştirirken dikkat ediniz)

source: Override ALL previous settings with custom CSS
es: Anular TODAS las configuraciones previas con el CSS personalizado
fi: Ohita KAIKKI entiset asetukset räätälöidyllä CSS-koodilla
fr: Remplacer tous les paramètres précédents avec un CSS personnalisé
it: Disabilita TUTTE le impostazioni precedenti del CSS personalizzato
pt: Substituir todas as configurações anteriores com CSS personalizado
tr: Tüm varsayılan CSS lerin üzerine yaz

source: Ebook Settings
es: Configuración del e-libro
fi: Ekirjan asetukset
fr: Réglages de l'Ebook
it: Impostazioni
pt: Configuração de e-books
sq: Rregullime për Elibra
tr: E-kitap ayarları

source: Type of Ebook
es: Tipo de e-libro
fi: Ekirjan tyyppi
fr: Type d'Ebook
it: Tipo di Ebook
pt: Tipo de Ebook
sq: Lloj Elibri
tr: E-Kitap türü

source: general
fi: yleinen
fr: général
it: generale
pt: geral
sq: të përgjithshme
tr: genel

source: Tip: Only images of the following filetypes can be used to publish an ebook: PNG, JPEG, GIF.
es: Consejo: Solo las imágenes de los siguientes tipos se pueden usar para publicar un elibro: PNG, JPEG, GIF.
fi: Vihje: vain seuraavan tyyppisiä kuvia voidaan käyttää ekirjan julkaisuun: PNG, JPEG, GIF.
fr: Astuce: Seules les images des types de fichiers suivants peuvent être utilisés pour publier un ebook: PNG, JPEG, GIF.
it: Consiglio: Solo questi formato di immagini posso essere usati in un ebook: PNG, JPEG, GIF.
pt: Dica: só podem ser usadas imagens, para publicar um e-book, com o formato: PNG, JPEG, GIF.
tr: İpucu: E-kitap yayınlarken sadece PNG, JPEG ve GIF dosya uzantılı görsel dosyalarını kullanabilirsiniz.

source: CSS (Advanced)
es: CSS (Avanzado)
fi: CSS (Kehittynyt)
fr: CSS (avancé)
it: CSS (Avanzato)
pt: CSS (Avançado)
tr: CSS (Gelişmiş)

source: Your custom CSS
es: Tu CSS personalizado
fi: Räätälöity CSS-koodisi
fr: Votre CSS personnalisé
it: Il tuo CSS personalizzato
pt: CSS personalizado
tr: Özel CSS ayarlarınız

source: Open Document Text (.odt) Settings
es: Configuración Documento de Texto Abierto (.odt)
fi: Open Document Text -formaatti
fr: Ouvrir un document texte (. Odt) Paramètres
it: Impostazioni di Open Document Text (.odt)
pt: Abrir o documento de texto (. Odt) Configurações
sq: Rregullime për Tekst Dokumeti të Hapur (.odt)
tr: Open Document Text (.odt) Ayarları

source: Screen Formatted PDF Settings
es: Configuración de PDF formateados para pantalla
fi: Ruudulle muotoillun PDF-tiedoston asetukset
fr: Paramètres de Formatage des réglages PDF
it: Impostazioni PDF Formattato per lo schermo
pt: Configurações PDF para Ecrã
sq: Rregullime për PDF të Formatuar për Ekran
tr: Webe uyumlu PDF ayarları (72dpi)

source: If in doubt, choose 'none'
es: Si no estás seguro(a), elije 'ninguno'
fi: Jos sinua epäilyttää, valitse "ei mitään"
fr: En cas de doute, choisissez 'non'
it: Se hai dei dubbi, scegli 'nessuno'
pt: Em caso de dúvida, escolha a opção 'nenhum'
sq: Po qetë në mëdyshje, zgjidhni 'asnjë'
tr: Kararsız kaldığınız durumda "hiçbiri" ni seçin

source: Columns
es: Columnas
fi: Palstat
fr: Colonnes
it: Colonne
pt: Colunas
tr: Sütunlar

source: Access error
es: Error de acceso
fi: Virhe pääsyssä
fr: Erreur d'accès
it: Errore di Accesso
pt: Erro de acesso
sq: Gabim hyrjeje
tr: Erişim hatası
