Repository: booktype/Booktype
Catalog: lib/booki/locale/*/LC_MESSAGES/django.po
Languages: es, fi, fr, it, pt, sq, tr

source: You have no permission to edit this book.
es: No cuentas con los permisos para editar este libro.
fi: Sinulla ei ole lupaa muokata tätä kirjaa.
fr: Vous n'avez pas l'autorisation de modifier ce livre.
it: Non hai i permessi per modificare questo libro.
pt: Não tem permissão para editar este livro.
sq: Nuk keni të drejta të përpunoni këtë libër.
tr: Bu kitabı düzenlemeye yetkili değilsiniz.

source: sender
es: Remitente
fi: lähettäjä
fr: expéditeur
it: mittente
pt: remetente
sq: dërgues
tr: gönderen

source: timestamp
es: marca de tiempo
fi: aikaleima
fr: horodatage
it: tempo
pt: hora
sq: vulë kohore
tr: zaman damgası

source: attachment
es: Adjunto
fi: liitetiedosto
fr: pièce jointe
it: Allegato
pt: anexo
sq: bashkangjitje
tr: eklenti

source: snippet
fi: pätkä
fr: fragment
sq: copëz

source: context
es: contexto
fi: konteksti
fr: contexte
it: contenuto
pt: contexto
sq: konteks
tr: şartlar

source: Post
fi: Viesti
fr: Message
pt: Publicar
sq: Postim
tr: Gönderi

source: Posts
fi: Viestit
fr: Messages
pt: Publicações
sq: Postime
tr: Gönderiler

source: post
fi: viesti
fr: message
pt: publicar
sq: postim
tr: gönderi

source: endpoint
es: punto final
fi: päätepiste
fr: critère d'évaluation
it: termine
pt: terminal
sq: skaj
tr: son nokta

source: Post appearance
es: Aparición del post
fi: Esiintyy viestissä
fr: Apparence du message
it: Aspetto Post
pt: Publicar aparência
sq: Pamje postimi
tr: Gönderi görünümü

source: Post appearances
es: Apariciones del post
fi: Esiintymiset viesteissä
fr: Apparence des messages
it: Aspetti post
pt: Publicar aparências
sq: Pamje postimi
tr: Gönderi görünümleri

source: syntax
es: sintaxis
fi: syntaksi
fr: syntaxe
it: sintassi
pt: Sintaxe
sq: sintaksë
tr: sözdizimi

source: Endpoint
es: Punto final
fi: Päätepiste
fr: Critère d'évaluation
it: Termine
pt: Terminal
sq: Skaj
tr: Son nokta

source: Endpoints
es: Puntos finales
fi: Päätepisteet
fr: Critères d'évaluation
it: Termine
pt: Terminais
sq: Skaje
tr: Son noktalar

source: notification filter
es: filtro de notificación
fi: viestisuodatin
fr: filtre de notification
it: Filtro notifiche
pt: Filtro de notificação
sq: filtër njoftimesh
tr: bildirim filtresi

source: Endpoint config
es: Configuración de puntos finales
fi: Päätepisteen asetukset
fr: Configuration du critère d'évaluation
it: Configura Termine
pt: Config terminal
sq: Formësim pikë fundi
tr: Son nokta yapılandırması

source: Endpoint configs
es: Configuraciones de puntos finales
fi: Päätepisteiden asetukset
fr: Configuration des critères d'évaluation
it: Configurazioni Termini
pt: Configs Terminais
sq: Formësime skajesh
tr: Son nokta yapılandırmaları

source: follower
es: seguidor
fi: seuraaja
fr: abonné
pt: seguidor
sq: ndjekës
tr: takipçiler

source: target
es: objetivo
fi: kohde
fr: cible
pt: alvo
sq: objektiv
tr: hedef

source: Following
es: Seguimiento
fi: Seuraa
fr: Abonnement
it: Segui i cambiamenti
pt: A seguir
sq: Ndjekur Prej Jush
tr: Takip edilen

source: Followings
es: Seguimientos
fi: Seuraamiset
fr: Abonnements
it: Segui i cambiamenti
pt: Seguimentos
sq: Ndjekje
tr: Takip edilenler

source: Message from %s
es: Mensaje de %s
fi: Viesti käyttäjältä %s
fr: Message de %s
it: Messaggi da %s
pt: Mensagem do %s
sq: Mesazh prej %s
tr: Bu üyeden gelen mesaj: %s

source: Error
fi: Virhe
fr: Erreur
it: Errore
pt: Erro
tr: Hata

source: Sent.
es: Enviado.
fi: Lähetetty.
fr: Envoyé
it: Inviato.
pt: Enviada.
tr: Gönderildi.

source: Follow this book
es: Seguir este libro
fi: Seuraa tätä kirjaa
fr: Suivre ce livre
it: Segui i cambiamenti
pt: Siga este livro
sq: Ndiqe këtë libër
tr: Bu kitabı takip et

source: Stop following this book
es: Dejar de seguir este libro
fi: Lopeta tämän kirjan seuraaminen
fr: Arrêter de suivre ce livre
it: Condividi le note di questo libro
pt: Pare de seguir este livro
sq: Resht së ndjekuri këtë libër
tr: Bu kitabı takip etmeyi bırak

source: Attach file
es: Adjuntar archivo
fi: Liitä tiedosto
fr: Attacher un fichier
it: Allegato
pt: Anexar ficheiro
sq: Bashkangjitni një kartelë
tr: Ekli dosya

source: Add Snippet
es: Agregar Snippet
fi: Lisää pätkä
fr: Ajouter un Fragment
it: Aggiungi Snippet
pt: Adicionar snippet
sq: Shtoni Copëz
tr: Pasaj ekle

source: Optional snippet context URL:
es: URL de contexto opcional de snippet:
fi: Valinnainen pätkän kontekstin URL:
fr: Contexte optionnel de l'extrait URL:
it: URL opzione del contenuto snippet:
pt: Contexto opcional snippet URL:
sq: URL opsionale për kontekstin e copëzës:
tr: Tercihe bağlı pasaj içerik adresi:

source: Share
es: Compartir
fi: Jaa
fr: Partager
it: Condividi
pt: Partilhar
sq: Ndajeni Me të Tjerët
tr: Paylaş

source: Post a message
es: Publicar un mensaje
fi: Lähetä viesti
fr: Publier un message.
it: Inserisci un messaggio
pt: Enviar uma mensagem
sq: Postoni një mesazh
tr: Mesaj gönder

source: send a reply
es: enviar una respuesta
fi: lähetä vastaus
fr: envoyer une réponse
it: invia una risposta
pt: enviar uma resposta
sq: dërgoni përgjigje
tr: cevap gönder

source: ago
es: pasado
fi: sitten
fr: déjà
it: fa
pt: atrás
sq: më parë
tr: önce

source: Snippet:
fi: Pätkä:
fr: Extrait:
sq: Copëz:
tr: Pasaj:

source: Context
es: Contexto
fi: Konteksti
fr: Contexte
it: Contenuto
pt: Contexto
sq: Kontekst
tr: Şartlar

source: Follow this tag
es: Seguir esta etiqueta
fi: Seuraa tätä tagia
fr: Suivre ce tag
it: Segui i cambiamenti
pt: Siga esta etiqueta
sq: Ndiqeni këtë etiketë
tr: Bu etiketi takip et

source: Stop following this tag
es: Dejar de seguir esta etiqueta
fi: Lopeta tämän tagin seuraaminen
fr: Arrêter de suivre ce tag
it: Non seguire più questo tag
pt: Pare de seguir esta etiqueta
sq: Resht së ndjekuri këtë etiketë
tr: Bu etiketi takip etmeyi bırak

source: Timeline of %(syntax)s:
es: Cronología de %(syntax)s:
fi: Aikajana tagille %(syntax)s:
fr: Chronologie de %(syntax)s
it: Timeline di %(syntax)s:
pt: Histórico de %(syntax)s:
sq: Rrjedhë kohore për %(syntax)s:
tr: Geçmiş %(syntax)s:

source: No messages.
es: No hay mensajes.
fi: Ei viestejä.
fr: Pas de messages.
it: Nessun messaggio.
pt: Nenhuma mensagem.
sq: Nuk ka mesazhe.
tr: Mesajınız yok.

source: Follow me
es: Seguirme
fi: Seuraa minua
fr: Suivez moi
it: Segui i cambiamenti
pt: Siga-me.
sq: Ndiqmë
tr: Beni takip et

source: Stop following me
es: Deja de seguirme
fi: Lopeta seuraamiseni
fr: Arrêter de me suivre
it: Non seguirmi
pt: Parar de me seguir
sq: Mos më ndiq
tr: Beni takip etmeyi bırak

source: Tag timeline
es: Cronología de etiquetas
fi: Tagin aikajana
fr: Chronologie du tag
pt: Etiqueta histórico
sq: Rrjedhë kohore për etiketën
tr: Etiket geçmişi

source: Control Center
es: Centro de Control
fi: Hallintakeskus
fr: Centre de Contrôle
it: Centro di Controllo
pt: Centro de Controlo
sq: Qendër Kontrollesh
tr: Kontrol Merkezi

source: Couldn't create a group!
es: No fue posible crear un grupo
fi: Ei voi luoda ryhmää!
fr: Ne peut pas créer un nouveau groupe!
it: Non è possibile creare il gruppo!
pt: Não foi possível criar grupo!
sq: Nuk u krijua dot grupi!
tr: Bu grup kurulamadı

source: Delete book
fi: Poista kirja
fr: Supprimer le livre
it: Cancella libro
tr: Kitabı sil

source: Group not found!
es: Grupo no encontrado!
fi: Ryhmää ei löydy!
fr: Groupe non trouvé !
it: Gruppo non trovato
pt: Grupo não encontrado!
sq: Nuk u gjet grup!
tr: Grup bulunamadı!

source: Can't find group "%(group_name)s".
es: No es posible encontrar el grupo "%(group_name)s".
fi: Ei löydy ryhmää "%(group_name)s".
fr: Ne trouve pas le groupe "%(group_name)s".
it: Non riesco a trovare il gruppo "%(group_name)s".
pt: Não é possível encontrar o grupo "%(group_name)s".
sq: S'gjen dot grupin "%(group_name)s".
tr: Bu grup bulunamadı: "%(group_name)s".

source: Booktype Books
es: Libros de Booktype
fi: Booktypen kirjat
fr: Livres Booktype
it: I miei Libri
pt: Livros booktype
sq: Libra Booktype
tr: byWriters Kitapları

source: Active books
es: Libros activos
fi: Aktiiviset kirjat
fr: Livres actifs
it: Libri Attivi
pt: Livros ativos
sq: Librat aktivë
tr: Aktif kitaplar

source: Latest Books
es: Libros recientes
fi: Uusimmat kirjat
fr: Derniers livres
it: I miei Libri
pt: Últimos Livros
sq: Librat më të rinj
tr: Son Kitaplar

source: Welcome to Booktype
es: Bienvenido/a a Booktype
fi: Tervetuloa Booktypeen
fr: Bienvenue sur Booktype
it: Benvenuto in Booktype
pt: Bem-vindo ao Booktype
sq: Mirë se vini te Booktype
tr: byWriters'a Hoş Geldiniz!

source: Recent activity
es: Actividad reciente
fi: Uusimmat toiminnot
fr: Activité récente
it: Attività recenti
pt: Atividade recente
sq: Veprimtari së fundmi
tr: Son aktiviteler

source: Created new chapter
es: Nuevo capítulo creado
fi: Loi uuden luvun.
fr: Nouveau chapitre créé
it: Nuovo capitolo creato
pt: Criado novo capítulo
sq: U krijua krye i ri
tr: Oluşturulan yeni alt başlık

source: Created new book
es: Nuevo libro creado
fi: Loi uuden kirjan
fr: Nouveau livre créé
it: Nuovo libro creato
pt: Criado novo livro
sq: U krijua libër i ri
tr: Oluşturulan yeni kitap

source: /group: %(groupname)s
es: /grupo: %(groupname)s
fi: /ryhmä: %(groupname)s
fr: /groupe: %(groupname)s
it: /gruppo: %(groupname)s
pt: /grupo: %(groupname)s
sq: /grup: %(groupname)s
tr: /grup: %(groupname)s

source: Group
es: Grupo
fi: Ryhmä
fr: Groupe
it: Gruppi
pt: Grupo
sq: Grup
tr: Grup

source: Members
es: Miembros
fi: Jäsenet
fr: Membres
it: Membri
pt: membros
sq: Anëtarë
tr: Üyeler

source: Leave this group
es: Dejar este grupo
fi: Jätä tämä ryhmä
fr: Quitter ce groupe
it: Lascia questo gruppo
pt: Sair deste grupo
sq: Braktiseni këtë grup
tr: Bu gruptan ayrıl

source: Join this group
es: Unirse a este grupo
fi: Liity tähän ryhmään
fr: Joindre ce groupe
it: Unisciti a questo gruppo
pt: Aderir a este grupo
sq: Bëhuni pjesë e këtij grupi
tr: Bu grurba katıl

source: MEMBERS: %(n_members)s
es: MIEMBROS: %(n_members)s
fi: JÄSENET: %(n_members)s
fr: MEMBRES : %(n_members)s
it: MEMBRI: %(n_members)s
pt: MEMBROS: %(n_members)s
sq: ANËTARË: %(n_members)s
tr: ÜYELER: %(n_members)s

source: BOOKS: %(n_books)s
es: LIBROS: %(n_books)s
fi: KIRJAT: %(n_books)s
fr: LIVRE : %(n_books)s
it: LIBRI: %(n_books)s
pt: LIVROS: %(n_books)s
sq: LIBRA: %(n_books)s
tr: KİTAPLAR: %(n_books)s

source: STATUS
es: ESTADO
fi: TILA
fr: ÉTAT
pt: ESTADO:
sq: GJENDJE
tr: DURUM

source: ADD THIS BOOK TO GROUP
es: AÑADIR ESTE LIBRO AL GRUPO
fi: LISÄÄ TÄMÄ KIRJA RYHMÄÄN
fr: AJOUTER CE LIVRE AU GROUPE
it: AGGIUNGI QUESTO LIBRO AL GRUPPO
pt: ADICIONAR ESTE LIVRO AO GRUPO
sq: SHTOJE KËTË LIBËR TE GRUPI
tr: BU KİTABI GRUBA EKLE

source: You have no books.
es: No tienes libros.
fi: Sinulla ei ole kirjoja.
fr: Pas de nouveaux livres
it: Non hai Libri attivi.
pt: Nenhum livro ativo
tr: Hiç kitabınız yok.

source: Booktype Groups
es: Grupos de Booktype
fi: Booktypen ryhmät
fr: Les groupes Booktype
it: I miei gruppi
pt: Grupos booktype
sq: Grupe Booktype
tr: byWriters grupları

source: Booktype is in maintenance mode right now
es: Por el momento Booktype se encuentra en mantenimiento
fi: Booktype on nyt huoltotilassa
fr: Booktype est actuellement en maintenance
it: Booktype è al momento in manutenzione
pt: Booktype está em manutenção.
sq: Booktype-it këtë çast po i bëhen shërbimet e mirëmbajtes
tr: byWriters şu anda bakımda

source: Booktype People
es: la gente de Booktype
fi: Booktypen ihmiset
fr: La communauté Booktype
it: Utenti Booktype
pt: Pessoas booktype
sq: Persona Booktype
tr: byWriters üyeleri

source: Active people
es: Gente activa
fi: Aktiiviset ihmiset
fr: Personnes actives
it: Persone attive
pt: Pessoas ativas
sq: Persona aktivë
tr: Aktif kişiler

source: New people
es: Mi gente
fi: Uudet ihmiset
fr: Nouvelles personnes
it: Utenti
pt: Novas pessoas
sq: Persona të rinj
tr: Yeni kişiler

source: Book does not exist!
es: Ese libro no existe!
fi: Kirjaa ei ole olemassa!
fr: Le livre n'existe pas !
it: Dettagli Libro
pt: Livro não existe!
sq: Libri nuk ekziston!
tr: Böyle bir kitap bulunmamaktadır!

source: Can't find book "%(book_name)s".
es: No se puede encontrar el libro "%(book_name)s".
fi: Ei löydy kirjaa "%(book_name)s".
fr: Ne trouve pas le livre "%(book_name)s".
it: Non riesco a trovare il libro "%(book_name)s".
pt: Não é possível encontrar o livro "%(book_name)s".
sq: S'gjen dot librin "%(book_name)s".
tr: Böyle bir kitap bulunmamaktadır. "%(book_name)s".

source: Chapter does not exist!
es: Ese capítulo no existe!
fi: Lukua ei ole olemassa!
fr: Le chapitre n'existe pas !
it: Status capitolo
pt: Capítulo não existe!
sq: Kreu nuk ekziston!
tr: Böyle bir alt başlık bulunmamaktadır!

source: Can't find chapter "%(chapter_name)s".
es: No se puede encontrar el capítulo "%(chapter_name)s".
fi: Ei löydy lukua "%(chapter_name)s".
fr: Ne trouve pas le chapitre "%(chapter_name)s".
it: Non riesco a trovare il capitolo "%(chapter_name)s".
pt: Não é possível encontrar o capítulo "%(chapter_name)s".
sq: S'gjen dot kreun "%(chapter_name)s".
tr: Bu alt konu başlığı bulunamadı: "%(chapter_name)s".

source: I don't know what to do!
es: ¡No sé que hacer!
fi: En tiedä mitä tehdä!
fr: Je ne sais pas quoi en penser.
it: Non so cosa fare!
pt: Eu não sei o que fazer.
sq: Nuk di ç'të bëj!
tr: Ne yapacağımı bilmiyorum!

source: There is more then one chapter named - "%(chapter_name)s". I am not sure which one to show.
es: Hay más de un capítulo titulado - "%(chapter_name)s". No
fi: One enemmän kuin yksi luku nimeltä "%(chapter_name)s". En tiedä mikä niistä pitäisi näyttää.
fr: Il y'a plus d'un chapitre nommé - "%(chapter_name)s". Je ne suis pas sûr de celui que l'on doit montrer.
it: Esistono più di un capitolo nominati - "%(chapter_name)s". Non sono sicuro quale visualizzare.
pt: Há mais que um capítulo chamado - "%(chapter_name)s". Não sei qual mostrar.
sq: Ka më tepër se një kapitull të quajtur - "%(chapter_name)s". Nuk jam i sigurt cilin të shfaq.
tr: Bu alt konu için birden fazla başlık var. - "%(chapter_name)s". Hangisini kullanacağımdan emin değilim.

source: /chapter: %(chaptertitle)s / %(booktitle)s
es: /capítulo: %(chaptertitle)s / %(booktitle)s
fi: /luku: %(chaptertitle)s / %(booktitle)s
it: /capitolo: %(chaptertitle)s / %(booktitle)s
pt: /capítulo: %(chaptertitle)s / %(booktitle)s
sq: /kreu: %(chaptertitle)s / %(booktitle)s
tr: /alt konu başlığı: %(chaptertitle)s / %(booktitle)s

source: Delete Book
fi: Poista kirja
fr: Supprimer le Livre
it: Cancella Libro
pt: Apagar Livro
tr: Kitabı Sil

source: Are you sure you would like to delete this book? You will lose all data associated to this book and you will not be able to undo this operation!
fi: Tahdotko varmasti poistaa tämän kirjan? Menetät kaiken kirjaan liitetyn tiedon etkä voi peruuttaa tätä toimintoa!
fr: Etes-vous sûr de vouloir supprimer ce livre? Vous allez perdre toutes les données associées à ce livre et vous ne serez pas en mesure d'annuler cette opération!
it: Sei sicuro di voler eliminare questo libro? Perderai tutte le informazioni associate a questo libro e non potrai annulare questa operazione!
pt: Tem a certeza que deseja apagar este livro? Perderá toda a infomação associada a este livro e não poderá desfazer esta operação!
tr: Bu kitabı silmek istediğinizden emin misiniz? Bu kitap ile ilgili tüm verileri bir daha ulaşmamak üzere kaybedeceksiniz!

source: Type full title of the book to delete it
fi: Kirjoita kirjan koko otsikko poistaaksesi sen
fr: Tapez le titre complet de l'ouvrage à supprimer
it: Digita il titolo completo del libro per cancellarlo
pt: Escreva o título completo do livro para apagá-lo
tr: Silmek için kitabın adını eksiksiz yazınız

source: /book: %(booktitle)s
es: /libro: %(booktitle)s
fi: /kirja: %(booktitle)s
it: /libro: %(booktitle)s
pt: /livro: %(booktitle)s
sq: /libri: %(booktitle)s
tr: /kitap: %(booktitle)s

source: Edit this Book
es: Editar este libro
fi: Muokkaa tätä kirjaa
fr: Editer ce livre
it: Modifica questo Libro
pt: Editar este Livro
sq: Përpunojeni këtë Libër
tr: Bu kitabı düzenle

source: View draft
es: Ver borrador
fi: Katso luonnosta
fr: Voir le brouillon
it: Visualizza bozza
pt: Ver rascunho
sq: Shihni skicën
tr: Önizleme

source: Edit book info
es: Editar información del libro
fi: Muokkaa kirjan tietoa
fr: Saisissez l'identifiant du livre
it: Modifica i dettagli del Libro
pt: Editar informações do livro
sq: Përpunoni të dhëna libri
tr: Kitap bilgilerini düzenle

source: Book details
es: Detalles del libro
fi: Kirjan yksityiskohdat
fr: Détails du livre
it: Dettagli Libro
pt: Detalhes do livro
sq: Hollësi libri
tr: Kitabın detayları

source: Owner:
es: Propietario:
fi: Omistaja:
fr: Propriétaire :
it: Proprietario:
pt: Proprietário
sq: Pronar:
tr: Kitabın sahibi:

source: Status:
es: Estado:
fi: Tila:
fr: État :
it: Stato:
pt: Estado:
sq: Gjendje:
tr: Durumu:

source: (this book is hidden from others)
es: (este libro no es visible para otros)
fi: (tämä kirja on piilossa muilta)
fr: (ce livre est caché aux autres contributeurs)
it: (questo libro è nascosto agli altri utenti)
pt: (este livro está escondido dos outros)
sq: (ky libër u është fshehur të tjerëve)
tr: (bu kitap diğer kullanıcılardan gizlidir)

source: (this book is visible to everyone)
es: (este libro es visible para todos)
fi: (tämä kirja näkyy kaikille)
fr: (ce livre est visible par tout le monde)
it: (questo libro è visibile a tutti)
pt: (este livro está visível para todos)
sq: (ky libër është i dukshëm për këdo)
tr: (bu kitap tüm kullanıcılara açıktır)

source: Member of group:
es: Miembro de grupo:
fi: Ryhmässä:
fr: Membre du groupe :
it: Membri del gruppo:
pt: Membro do grupo:
sq: Anëtar i grupit:
tr: Grup üyesi:

source: Current version:
es: Versión actual:
fi: Nykyinen versio:
fr: Version actuelle :
it: Versione corrente:
pt: Versão atual:
sq: Versioni i tanishëm:
tr: Güncel versiyon:

source: Created:
es: Creado:
fi: Luotu:
fr: Créé le :
it: Creato:
pt: Criado:
sq: Krijuar më:
tr: Oluşturulma tarihi

source: Published:
es: Publicado:
fi: Julkaistu:
fr: Publié le :
it: Pubblicato:
pt: Publicadas:
sq: Botuar më:
tr: Yayınlanma tarihi

source: Collaborators:
es: Colaboradores:
fi: Kirjoittajat:
fr: Contributeurs :
it: Collaboratori:
pt: Colaboradores:
sq: Bashkëpunëtorë:
tr: Katkıda bulunanlar:

source: Online editing:
es: Edición en línea:
fi: Muokkaamassa nyt:
fr: Actuellement en édition :
it: Editing online:
pt: Edição on-line:
sq: Përpunim online:
tr: Çevrimiçi düzenleme:

source: Chapter create
es: Crear capítulo
fi: Luo luku
fr: Création d'un chapitre
it: Crea Capitolo
pt: Criar capítulo
sq: Krijim kreu
tr: Alt başlık oluştur

source: Chapter save
es: Guardar capítulo
fi: Tallenna luku
fr: Enregistrement d'un chapitre
it: Salva Capitolo
pt: Guardar Capítulo
sq: Ruajtje kreu
tr: Alt başlığı kaydet

source: Chapter rename
es: Renombrar capítulo
fi: Luvun nimeäminen uudelleen
fr: Renommage d'un chapitre
it: Rinomina Capitolo
pt: Renomear capítulo
sq: Riemërtim kreu
tr: Alt başlığı yeniden adlandır

source: Chapter reorder
es: Reordenar capítulo
fi: Luvun järjestäminen
fr: Réorganisation des chapitres
it: Riordina Capitolo
pt: Reordenar capítulo
sq: Rirenditje Kreu
tr: Alt başlığı yeniden sırala

source: Split chapter
es: Dividir capítulo
fi: Luvun jakaminen
fr: Division d'un chapitre
it: Dividi capitolo
pt: Dividir capítulo
sq: Ndarje kreu
tr: Alt başlığı böl

source: Minor version
es: Versión menor
fi: Pieni versio
fr: Version mineure
it: Versione minore
pt: Versão secundária
sq: Version i vogël
tr: Küçük versiyon

source: Major version
es: Versión mayor
fi: Suuri versio
fr: Version majeure
it: Versione principale
pt: Versão principal
sq: Version i madh
tr: Büyük versiyon

source: Uploaded
es: Cargado
fi: Ladattu
fr: Téléchargement
it: Caricato
pt: Carregado
sq: U ngarkua
tr: Yüklendi

source: Follow changes
es: Seguir cambios
fi: Seuraa muutoksia
fr: Suivre les changements
it: Segui i cambiamenti
pt: Siga as alterações
sq: Ndiqi ndryshimet
tr: Değişiklikleri takip et

source: click on the chapter name
es: haz clic sobre el nombre del capítulo
fi: napsauta luvun nimeä
fr: cliquez sur le nom du chapitre
it: clicca sul nome del capitolo
pt: clique sobre o nome do capítulo
sq: klikoni mbi emrin e kreut
tr: alt başlık adını tıklayın

source: Edit Book Info
es: Editar información del libro
fi: Muokkaa kirjan tietoa
fr: Éditer les Infos du livre
it: Modifica i dettagli del Libro
pt: Editar informações Livro
sq: Përpunoni të Dhëna Libri
tr: Kitap bilgilerini düzenle

source: Book description:
es: Descripción del libro:
fi: Kirjan kuvaus:
fr: Description du Livre:
it: descrizione
pt: Descrição do livro:
sq: Përshkrim i librit:
tr: Kitap hakkında açıklama:

source: Book image:
es: Imagen del libro:
fi: Kirjan kuva:
fr: Image du Livre:
it: Crea Libro
pt: Imagem do livro:
sq: Figurë e librit:
tr: Kitap görseli:

source: /_full: %(booktitle)s
es: /_lleno: %(booktitle)s
fi: /koko kirja: %(booktitle)s
it: /_completo: %(booktitle)s
sq: /i_plotë: %(booktitle)s
tr: /_tümü: %(booktitle)s

source: You have no permissions to do this!
es: ¡No tienes los permisos para hacer esto!
fi: Sinulla ei ole oikeuksia tämän tekemiseen!
fr: Vous n'avez pas l'autorisation pour faire cela.
it: Non hai i permessi per fare questo!
pt: Não tem permissão para fazer isso!
sq: Nuk keni leje për ta bërë këtë!
tr: Bunu işlemi yapmaya yetkili değilsiniz!

source: POCKET (107mm x 174mm)
es: BOLSILLO (107mm x 174mm)
it: TASCABILE (107mm x 174mm)
tr: CEP (107mm x 174 mm)

source: SQUARE7.5 (190mm x 190mm)
es: CUADRADO7.5 (190mm x 190mm)
it: QUADRATO7.5 (190mm x 190mm)
tr: KARE 7.5 (190mm x 190mm)

source: LANDSCAPE9x7 (228mm x 177mm)
es: PANORÁMICA9x7 (228mm x 177mm)
tr: YATAY 9x7 (228mm x 177mm)

source: COMICBOOK (168mm x 260mm)
tr: ÇİZGİ ROMAN (168mm x 260mm)

source: SQUARE8.5 (215mm x 215mm)
es: CUADRADO8.5 (215mm x 215mm)
tr: KARE 8.5 (215mm x 215mm)

source: Foolscap (F4) (210mm x 330mm)
fr: Folio (F4) (210mm x 330mm)
tr: Büyük Ebat (F4) (210mm x 330mm)

source: my
fr: ma
it: mio
tr: burma

source: fa
tr: Farsi

source: hi
fr: Salut !
it: ciao
tr: Hindu

source: ar
tr: Arapça

source: Booktype
it: Libro
tr: byWriters

source: Oamaru Tabloid (265mm x 380mm)
it: Oamaru Giornale (265mm x 380mm)
pt: Oamaru Tablóide (265mm x 380mm)

source: UK Tabloid (279mm x 431mm)
fr: Tabloid Royaume-Uni (279mm x 431mm)
pt: Tablóide britânico (279mm x 431mm)

source: A3 (NZ Tabloid) (297mm x 420mm)
pt: A3 (Tablóide NZ) (297mm x 420mm)

source: US Broadsheet (380mm x 577mm)
fr: Broadsheet US (380mm x 577mm)
pt: EUA Broadsheet (380mm x 577mm)

source: UK Broadsheet (457mm x 609mm)
fr: Royaume-Uni Broadsheet (457mm x 609mm)
pt: Reino Unido - Broadsheet (457mm x 609mm)

source: Fontin Sans
pt: Sans Fontin

source: NOT APPROVED
es: No aprobado

source: OK
fr: Enregister

source: A1 (594mm x 841mm)
fr: A1 (x 594mm 841mm)

source: Courier
fr: Courrier

source: Monospace
it: Monospazio

source: This interface is still work in progress.
sq: Kjo ndërfaqe është ende në përpunim e sipër.

source: Lulu.com Settings
sq: Rregullime për Lulu.com

source: Lulu Account Details
sq: Hollësi Llogarie te Lulu

source: Lulu.com Username
sq: Emër përdoruesi te Lulu.com

source: Lulu.com Password
sq: Fjalëkalim për te Lulu.com

source: Book Title
sq: Titull Libri

source: Book Description
sq: Përshkrim i Librit

source: Book Authors
sq: Autorë të Librit

source: Authors
sq: Autorë

source: Pricing
sq: Çmime

source: Price for download (PDF)
sq: Çmim për shkarkimin (PDF)

source: Price for printed book
sq: Çmim për librin e shtypur

source: Currency
sq: Monedhë
